"<unk>"	0
<s>	0
</s>	0
▁#	-3.93849
▁에	-4.13341
▁이	-4.13376
▁.	-4.20423
▁가	-4.37643
▁?	-4.38605
▁을	-4.70062
@	-4.73288
▁나	-4.89511
▁도	-4.9573
▁안	-5.03475
▁를	-5.07874
▁는	-5.10099
▁은	-5.17012
▁한다	-5.22347
▁..	-5.24093
▁다	-5.26952
▁아	-5.34385
▁이름	-5.38404
▁...	-5.41362
▁하고	-5.44338
▁한	-5.45236
▁고	-5.57799
▁에서	-5.58382
▁것	-5.60872
▁로	-5.61051
▁ᄏᄏᄏ	-5.61198
▁거	-5.62681
▁	-5.6407
▁내	-5.6667
▁들	-5.72942
▁ᄏᄏ	-5.75462
▁만	-5.82392
▁그	-5.82836
▁근데	-5.83259
▁진짜	-5.85943
▁말	-5.85997
▁잘	-5.86843
▁ᄏᄏᄏᄏ	-5.87389
▁오늘	-5.87509
▁으로	-5.94902
▁야	-5.97198
▁사진	-5.98846
▁못	-5.99313
▁집	-6.00109
▁??	-6.00814
▁!	-6.0388
▁뭐	-6.03917
▁사람	-6.04455
▁너무	-6.05853
▁때	-6.07725
▁너	-6.09128
▁ᅲᅲ	-6.16163
▁해	-6.16376
▁지	-6.1696
▁시스템	-6.17614
▁있다	-6.17623
▁서	-6.17893
▁더	-6.18301
▁해서	-6.18932
▁난	-6.20666
시	-6.20769
▁ᄏᄏᄏᄏᄏ	-6.21795
▁이야기	-6.22608
▁랑	-6.27345
▁지금	-6.27386
▁왜	-6.27417
▁ᅲ	-6.27845
▁좀	-6.28852
▁와	-6.29695
▁개	-6.33231
▁게	-6.35374
▁의	-6.36443
▁(	-6.37426
▁네	-6.38027
▁오	-6.38312
▁그냥	-6.38506
▁)	-6.39403
▁~	-6.39456
▁저	-6.40876
▁나도	-6.42945
▁할	-6.4297
▁하	-6.44742
▁일	-6.44833
▁아니	-6.45963
▁엄마	-6.46594
▁ᄒᄒ	-6.47499
▁응	-6.51678
▁생각	-6.5315
▁그럼	-6.53375
▁우리	-6.54713
▁언니	-6.54789
▁ᄏᄏᄏᄏᄏᄏ	-6.55083
▁많이	-6.55981
▁하는	-6.57015
▁웅	-6.59302
▁두	-6.60741
▁ᄏ	-6.63672
▁까지	-6.64438
▁어	-6.64547
▁이모티콘	-6.66064
▁면	-6.67259
▁중	-6.68386
▁그거	-6.68874
▁1	-6.70517
▁먹고	-6.70961
▁!!	-6.7111
▁내일	-6.72392
▁돈	-6.72439
▁,	-6.73214
▁같이	-6.73836
▁시간	-6.74194
▁봐	-6.74576
▁2	-6.74659
▁했다	-6.75295
▁수	-6.75347
▁라고	-6.76577
▁라	-6.77077
▁인데	-6.77384
▁하면	-6.79556
▁요	-6.81363
▁니	-6.82371
▁이야	-6.82566
▁헐	-6.831
▁또	-6.83121
▁....	-6.83665
▁이제	-6.83919
▁밥	-6.86206
▁한테	-6.87331
▁ᅮᅮ	-6.87488
▁ᄏᄏᄏᄏᄏᄏᄏ	-6.87618
고	-6.87771
▁하나	-6.88249
▁ᄒ	-6.89333
▁여	-6.89561
▁하자	-6.90467
▁보고	-6.90708
▁3	-6.90919
▁이랑	-6.91984
▁친구	-6.92661
일	-6.92933
▁대해	-6.93774
▁이다	-6.9487
▁전	-6.9754
▁그래서	-6.98996
▁인	-7.00579
▁맛	-7.00624
▁기타	-7.01098
▁애	-7.01445
▁어제	-7.02394
▁걸	-7.04482
▁주	-7.04558
▁그래	-7.04904
▁과	-7.05937
분	-7.07269
▁부터	-7.07499
▁사	-7.07587
▁구	-7.0791
▁했는데	-7.08239
▁가서	-7.09263
▁ᅮ	-7.09601
▁자기	-7.12612
▁알	-7.13359
만	-7.1354
▁이라	-7.1361
▁아직	-7.14131
▁자	-7.14423
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.14646
▁같아	-7.15264
▁정도	-7.16576
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-7.16976
▁,,	-7.17201
▁엉	-7.17518
▁님	-7.17965
▁함	-7.20227
▁하는데	-7.21801
▁대	-7.22646
▁저녁	-7.23162
▁날	-7.23503
▁거기	-7.23801
▁~~	-7.2397
▁비	-7.24854
▁이번	-7.2495
▁그런	-7.25187
▁돼	-7.25282
▁5	-7.25472
▁다른	-7.25831
▁살	-7.26786
▁그래도	-7.26847
▁맞아	-7.27302
▁있는	-7.27477
월	-7.2754
▁엄청	-7.28525
▁햇	-7.28771
▁원	-7.29255
▁다시	-7.29541
도	-7.29658
▁제	-7.29698
▁적	-7.30457
▁걍	-7.31279
▁시	-7.31393
▁응응	-7.3154
▁보다	-7.32458
▁넘	-7.32517
▁해야	-7.33754
▁먹어	-7.34308
▁???	-7.35028
▁ᄋᄋ	-7.35031
▁니까	-7.35179
▁데	-7.35425
▁머	-7.35653
▁어디	-7.35726
▁10	-7.37936
▁번	-7.38208
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.38698
▁곳	-7.39699
▁에게	-7.39849
▁계속	-7.3985
▁몇	-7.39896
▁4	-7.40021
▁오빠	-7.41329
▁일단	-7.4159
▁빨리	-7.4246
▁아빠	-7.43353
▁한번	-7.43523
▁..?	-7.44656
▁있어	-7.44708
▁얘기	-7.44752
▁이라고	-7.4501
▁요즘	-7.45092
▁차	-7.45407
▁머리	-7.4665
▁갈	-7.47492
▁줄	-7.47551
▁하니	-7.47626
▁달라	-7.47759
▁고민	-7.48064
▁기	-7.48513
▁!!!	-7.49411
▁언제	-7.49863
▁때문	-7.50234
▁옷	-7.50296
▁바로	-7.50419
▁없어	-7.52348
▁써	-7.52474
▁는데	-7.52538
▁아침	-7.53005
▁무슨	-7.53227
▁반	-7.53608
▁웅웅	-7.53896
는	-7.54253
▁임	-7.54739
▁엔	-7.54928
▁회사	-7.55411
▁에는	-7.56022
▁혼자	-7.56468
▁ᅲᅲᅲ	-7.57756
▁,,,	-7.58502
▁달	-7.59181
▁이나	-7.59732
원	-7.59751
▁여기	-7.60128
▁공부	-7.60402
▁바	-7.61027
▁낼	-7.61879
▁다음	-7.61888
▁래	-7.62482
▁같은데	-7.62855
▁하지	-7.62978
▁6	-7.63315
▁한다고	-7.63801
▁좋아	-7.64184
지	-7.64448
▁명	-7.64962
▁같다	-7.65446
▁했어	-7.65941
▁원래	-7.66043
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.66372
▁같은	-7.66631
▁인가	-7.66893
▁운동	-7.66936
가	-7.67184
▁음	-7.6803
▁없어서	-7.68556
▁앞	-7.68889
▁간다	-7.69002
▁그렇게	-7.69039
▁그게	-7.69197
▁냐	-7.69554
▁막	-7.6957
▁^^	-7.69608
년	-7.70084
▁눈	-7.70827
▁병원	-7.71427
▁도착	-7.71607
요	-7.72024
▁보	-7.72638
▁대박	-7.72986
▁올	-7.73397
▁좋은	-7.73432
▁갑자기	-7.73912
▁완전	-7.74339
▁카페	-7.75112
▁별로	-7.75871
▁연락	-7.7605
▁8	-7.76089
▁버스	-7.76137
만원	-7.76639
▁가면	-7.76989
▁후	-7.7712
▁7	-7.77473
▁흑	-7.77789
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.7862
▁점심	-7.78733
▁그니까	-7.78926
▁이런	-7.7926
▁있는데	-7.79266
▁하루	-7.79502
▁세	-7.79559
▁배	-7.79981
▁쯤	-7.81033
▁따	-7.81153
▁일찍	-7.81728
▁ᄒᄒᄒ	-7.8199
▁있어서	-7.82109
▁그건	-7.82326
▁전화	-7.82719
▁옹	-7.82971
▁다행	-7.83042
▁가는	-7.83555
▁약	-7.84113
▁와서	-7.84182
▁느낌	-7.84776
▁술	-7.85639
게	-7.8571
▁퇴근	-7.86514
▁방	-7.86644
▁그때	-7.87114
▁뭔	-7.87423
▁같다고	-7.88547
▁얼마	-7.88743
거	-7.89137
▁검색	-7.90046
▁볼	-7.90181
▁장	-7.90402
▁그리고	-7.90466
▁아아	-7.90533
▁이네	-7.90825
▁나중	-7.91163
▁30	-7.91484
▁영화	-7.92017
다	-7.92024
▁건	-7.92372
▁어떻게	-7.92658
▁시험	-7.93179
▁글	-7.93213
▁아냐	-7.93831
▁그치	-7.93946
▁물	-7.94412
▁하면서	-7.94822
▁꺼	-7.9504
▁9	-7.95937
▁밖에	-7.96168
▁걱정	-7.962
▁이고	-7.97024
▁아님	-7.9711
▁엥	-7.97447
▁히	-7.9761
▁가야	-7.98379
▁먹을	-7.98757
▁처럼	-7.98775
▁조금	-7.98888
▁동생	-7.99062
▁딱	-7.9931
▁저번	-7.99317
▁이렇게	-7.99463
▁.....	-7.99886
▁맨날	-7.99966
▁보면	-8.00276
▁엇	-8.00278
▁해도	-8.00495
▁뭔가	-8.00517
▁출근	-8.00812
▁가격	-8.00889
▁거의	-8.01506
▁하며	-8.01521
▁당	-8.01828
▁둘	-8.01837
▁ᅳᅳ	-8.02345
▁잠	-8.02546
▁몰라	-8.02582
▁씩	-8.02726
▁모	-8.03458
나	-8.04119
▁정말	-8.04699
▁가지	-8.04792
▁징	-8.05591
▁뎅	-8.05682
▁12	-8.05923
이	-8.06006
▁준비	-8.0604
▁울	-8.06106
▁주말	-8.06395
▁언	-8.06538
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.06724
▁...?	-8.07121
▁학교	-8.0714
▁꼭	-8.07321
▁ᄋ	-8.07415
▁에도	-8.07531
▁가고	-8.07911
▁마음	-8.08194
▁오키	-8.08216
▁말고	-8.08381
▁알바	-8.08384
▁일이	-8.08765
▁삼	-8.08908
▁아니면	-8.0935
▁같	-8.09351
▁듯	-8.09501
▁넹	-8.09528
▁커피	-8.09575
▁코로나	-8.10326
▁아무	-8.1049
▁있다고	-8.10739
▁하기	-8.10824
▁카드	-8.11172
▁위	-8.11247
▁기분	-8.11317
▁쪽	-8.11484
▁치킨	-8.11523
▁노래	-8.11585
▁여행	-8.12138
▁디	-8.12236
▁ᅲᅲᅲᅲ	-8.12824
▁가기	-8.12832
▁문제	-8.12886
▁오래	-8.13491
▁소리	-8.13511
구	-8.136
▁이지	-8.1364
▁조	-8.1375
▁간	-8.13782
▁타고	-8.14203
▁헉	-8.14227
▁20	-8.14728
서	-8.14746
▁자리	-8.14747
▁쓰	-8.14937
▁선물	-8.15042
▁처음	-8.15108
▁들어	-8.1514
▁남자	-8.15703
해	-8.16051
▁열	-8.17256
▁몸	-8.17339
▁없다	-8.17876
▁마	-8.18333
▁~~~	-8.1845
▁문	-8.18585
▁마스크	-8.18598
▁11	-8.18604
▁온	-8.19059
▁사고	-8.19063
▁타	-8.19142
▁카톡	-8.19147
▁얼굴	-8.19219
시간	-8.19499
▁같아서	-8.19505
▁감	-8.19639
▁했다고	-8.19786
▁어떤	-8.20407
자	-8.2075
▁입	-8.20858
기	-8.21074
▁봄	-8.21123
▁겨	-8.2133
▁시작	-8.22
▁수업	-8.22436
▁분	-8.22533
▁유	-8.22696
▁있고	-8.23626
▁책	-8.23726
▁제일	-8.23942
▁맘	-8.24008
▁벌써	-8.24233
▁되면	-8.24368
▁중이	-8.24705
▁추천	-8.24721
▁손	-8.25098
▁라서	-8.251
▁본	-8.25173
▁인지	-8.25369
▁예약	-8.25382
▁이미	-8.25575
▁먹는	-8.25793
▁좋다	-8.26019
▁약간	-8.26105
▁서울	-8.26134
▁아하	-8.26653
▁된	-8.26659
▁상대	-8.27081
대	-8.27153
며	-8.27247
▁날씨	-8.27972
▁짱	-8.2803
▁확인	-8.28303
▁밤	-8.28368
▁팔	-8.2842
▁옆	-8.28591
▁기억	-8.28809
▁앜	-8.29112
▁뒤	-8.29442
▁먹	-8.2945
▁정	-8.29474
▁먹으면	-8.29803
▁주문	-8.30039
▁폰	-8.30399
▁마자	-8.30518
▁양	-8.30585
▁자고	-8.30622
▁열심히	-8.307
▁흠	-8.3102
▁될	-8.31028
어	-8.31108
▁먼저	-8.31181
▁갓	-8.31249
▁티	-8.3166
▁아까	-8.31715
▁담	-8.31967
▁공	-8.32048
▁뭘	-8.32323
▁아니고	-8.32465
▁건가	-8.33009
▁하였다	-8.33376
▁된다	-8.33495
▁않아	-8.33568
▁점	-8.33921
▁큰	-8.34443
▁하려고	-8.34775
▁용	-8.34973
▁생일	-8.35347
▁겁나	-8.35347
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.35474
▁혹시	-8.356
▁누가	-8.35729
▁없는	-8.36102
▁이래	-8.36131
▁있으면	-8.36277
▁화	-8.36658
▁!!!!	-8.36866
▁하지만	-8.37024
▁앙	-8.37105
▁위해	-8.37141
▁짐	-8.37148
▁되는	-8.37357
▁출발	-8.37477
▁먹으러	-8.37704
▁신	-8.37905
▁누나	-8.3798
▁사실	-8.38077
▁늦게	-8.38158
▁남	-8.38243
▁?!	-8.38383
▁싶다	-8.3858
▁하니까	-8.38613
▁무	-8.38954
▁대화	-8.38966
▁하는거	-8.39174
▁빵	-8.39455
▁근	-8.3952
▁성	-8.39697
▁예	-8.39946
▁아주	-8.40762
▁라면	-8.40884
▁누구	-8.4171
▁넌	-8.41728
▁키	-8.41871
▁그런거	-8.41918
▁사서	-8.41984
▁런가	-8.42011
▁할인	-8.42688
▁휴	-8.42836
▁된다고	-8.43391
▁마다	-8.43415
▁봤는데	-8.4345
▁약속	-8.43703
▁하게	-8.43761
니	-8.43871
방	-8.43967
▁없고	-8.44046
▁별	-8.44142
▁자꾸	-8.44156
▁까	-8.44985
안	-8.45084
▁결제	-8.45161
▁어때	-8.4544
▁그것	-8.45565
▁신청	-8.46037
▁우	-8.46067
▁오면	-8.46093
▁얼마나	-8.46269
▁소	-8.46372
▁하다가	-8.46378
▁아니야	-8.46442
▁해야지	-8.46776
▁끝	-8.46954
▁;;	-8.47144
▁산	-8.4718
▁했	-8.47463
▁어차피	-8.478
▁됨	-8.47973
▁역시	-8.47974
▁목	-8.48195
▁고생	-8.48395
▁취소	-8.48632
▁톡	-8.48644
▁되는데	-8.49178
▁음식	-8.49184
긴	-8.4925
▁색	-8.49474
▁백	-8.49545
▁토요일	-8.49784
▁쓰고	-8.50037
▁옴	-8.50292
▁먹기	-8.50481
▁게임	-8.50541
▁아니라	-8.51247
▁없	-8.52216
▁미리	-8.52263
▁고기	-8.52309
▁팀	-8.52348
▁께	-8.52361
▁방금	-8.52506
오	-8.52672
▁식	-8.52992
▁동안	-8.53333
▁쉬	-8.53545
▁입고	-8.53615
▁시켜	-8.53743
▁귀	-8.53928
여	-8.54024
▁수도	-8.54187
▁으	-8.54224
▁여자	-8.54295
▁끼	-8.5433
▁젤	-8.54349
▁길	-8.54597
▁많아서	-8.55295
▁받아	-8.55474
▁씨	-8.55525
▁속	-8.55765
▁새	-8.55899
▁왔는데	-8.5603
▁든	-8.56265
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.56311
▁싶다고	-8.56435
▁가자	-8.5645
▁상	-8.56473
▁그러면	-8.56601
▁없다고	-8.56692
▁마지막	-8.56782
▁금요일	-8.56834
▁주고	-8.56856
▁이라서	-8.56911
▁정리	-8.57063
▁냄새	-8.57068
▁잇어	-8.57173
▁잇	-8.57643
▁떠	-8.57949
▁진심	-8.58061
▁가게	-8.58145
▁알려	-8.5851
▁보기	-8.58719
▁나서	-8.58833
▁떡볶이	-8.59113
▁가방	-8.59145
▁보는	-8.59352
▁예전	-8.59414
▁영	-8.59423
▁연	-8.59448
▁하러	-8.59473
▁할까	-8.59503
▁학원	-8.59739
▁보내	-8.59826
▁발	-8.59959
▁인터넷	-8.60179
▁급	-8.60203
▁돼서	-8.60427
▁자주	-8.60695
▁곧	-8.60879
▁????	-8.60914
▁갔다	-8.61304
▁결혼	-8.61334
▁근처	-8.61394
▁많아	-8.61527
▁받고	-8.61841
▁짜	-8.61874
▁난리	-8.61965
▁어디서	-8.6201
사	-8.62181
▁오라	-8.62555
▁어케	-8.62641
▁싸	-8.63015
▁면접	-8.63034
▁나이	-8.63305
▁핸드폰	-8.63308
▁구매	-8.63438
▁자신	-8.63548
▁놀러	-8.63618
▁있	-8.63709
▁스트레스	-8.63806
▁웃겨	-8.63877
▁아녀	-8.63886
▁단	-8.6412
▁ᅦ	-8.64126
▁이따	-8.64161
▁얼른	-8.6423
▁이면	-8.64314
▁미친	-8.64324
라	-8.64589
▁;	-8.64799
▁없이	-8.65203
▁좋지	-8.65516
▁안나	-8.65559
▁바지	-8.6578
▁보러	-8.65982
▁괜찮아	-8.66044
▁그러게	-8.66136
▁아이	-8.66222
는데	-8.66481
▁새로	-8.66488
야	-8.66558
▁좋	-8.66663
▁라는	-8.66718
▁보니	-8.66875
▁걔	-8.67123
데	-8.6734
▁피	-8.67474
진	-8.67542
▁저기	-8.6757
▁답	-8.67587
▁나와서	-8.67889
▁배달	-8.67925
▁하라	-8.68161
▁참	-8.68642
▁되	-8.6879
네	-8.68835
▁얌	-8.69021
▁이상	-8.69508
아	-8.69845
▁불	-8.70155
▁먹어서	-8.70205
▁U	-8.70668
면	-8.70741
▁웃기	-8.70841
▁ᄒᄒᄒᄒ	-8.70958
▁지하철	-8.71016
▁번호	-8.71283
▁새벽	-8.71453
▁챙겨	-8.71635
▁드라마	-8.71665
▁아직도	-8.7178
▁층	-8.71785
▁겨울	-8.71826
▁되지	-8.7226
▁가봐	-8.72276
▁아마	-8.72286
RL	-8.72408
▁좋다고	-8.72682
▁있을	-8.72783
▁하기로	-8.72815
▁거지	-8.72909
▁않고	-8.73128
▁되고	-8.73244
▁여름	-8.73455
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.73551
▁서로	-8.73582
▁없는데	-8.73683
▁가자고	-8.73806
▁피자	-8.73815
▁마니	-8.73857
▁사랑	-8.74074
▁한국	-8.74139
▁애기	-8.74321
▁동	-8.74337
▁금방	-8.7436
▁미	-8.74556
▁노	-8.74812
▁택배	-8.74961
▁여서	-8.75347
▁요새	-8.7553
▁코	-8.75567
▁오는	-8.76069
▁이런거	-8.7622
▁15	-8.76355
▁부탁	-8.76537
▁화장실	-8.76561
▁되게	-8.7658
▁형	-8.76705
▁가족	-8.76988
▁안해	-8.77076
▁할게	-8.77139
▁부산	-8.77161
▁매	-8.77224
▁싶어	-8.77445
▁있음	-8.78164
▁갈까	-8.78536
▁하구	-8.78586
▁이유	-8.78655
▁......	-8.78885
▁최고	-8.78956
▁교수	-8.78988
▁사장	-8.79058
▁좋겠다	-8.79224
▁얘	-8.79288
▁했더니	-8.793
▁바람	-8.79303
▁50	-8.79567
▁ᅲᅲᅲᅲᅲ	-8.79671
▁거리	-8.80111
▁잉	-8.8029
▁할거	-8.80315
▁싶은데	-8.80503
▁죠	-8.80622
▁택시	-8.80699
▁라도	-8.80717
▁첨	-8.80888
▁월급	-8.81009
▁먹음	-8.81126
▁월요일	-8.81239
▁세상	-8.81249
▁하다	-8.81275
▁왓	-8.81289
▁이해	-8.81337
▁쌤	-8.81545
▁니깐	-8.8164
▁고양이	-8.81806
▁준	-8.81957
▁움	-8.82227
▁대신	-8.82281
▁지만	-8.82561
▁오오	-8.82622
▁피부	-8.82674
▁강아지	-8.82705
▁다이어트	-8.82839
▁오랜	-8.82883
▁냥	-8.83385
▁실	-8.83423
▁다가	-8.83573
▁김	-8.83653
▁ᄀ	-8.83782
▁낫	-8.84002
▁일주일	-8.8406
▁다리	-8.84124
로	-8.84226
▁금	-8.84441
▁영상	-8.8447
▁있지	-8.84584
스	-8.84701
▁할지	-8.84891
▁꿈	-8.84971
▁카카오	-8.84978
▁사이즈	-8.84983
▁아예	-8.85039
▁왔다	-8.85141
▁파	-8.85174
▁ᄅᄋ	-8.85283
▁따로	-8.85363
▁통	-8.85368
▁들고	-8.85718
▁해줘	-8.85801
▁해봐	-8.8582
▁이건	-8.86134
▁얼	-8.86146
▁조아	-8.86255
▁청소	-8.86466
에	-8.8648
▁같고	-8.865
▁100	-8.86531
▁ᅮᅮᅮ	-8.86536
▁이여	-8.86607
▁맥주	-8.86645
▁40	-8.8667
▁여보	-8.86711
▁탕	-8.87148
▁어쩔	-8.87165
▁이라도	-8.87206
▁찌	-8.87237
▁잠깐	-8.87516
리	-8.87657
▁같은거	-8.87737
▁가능	-8.88051
▁보라	-8.88063
▁낭	-8.88135
▁보험	-8.88165
▁긴	-8.88226
▁휴가	-8.88334
▁끝나고	-8.8843
▁쿠폰	-8.88542
▁며	-8.88588
▁일요일	-8.88792
▁먹지	-8.88797
▁암	-8.88829
▁사용	-8.89343
▁좋은데	-8.89697
▁선생님	-8.89832
▁문자	-8.89893
▁봤어	-8.90076
▁ᄋᄉᄋ	-8.90122
▁배송	-8.90143
▁엿	-8.90335
▁ᄂ	-8.90342
▁편의점	-8.90481
▁싶은	-8.90552
▁검사	-8.9064
▁등	-8.90719
▁리	-8.90799
▁않을까	-8.9081
▁둘다	-8.90935
▁ᅡ	-8.90948
▁만나서	-8.91066
▁밑	-8.91166
▁신발	-8.91171
▁토	-8.91438
하	-8.91545
▁봐서	-8.91618
▁과제	-8.91652
▁그럴	-8.91669
▁밖	-8.91715
▁아닌데	-8.91779
▁확	-8.92007
▁허	-8.92277
▁일본	-8.92479
▁나와	-8.92604
▁맛있어	-8.92755
▁옛날	-8.92792
▁먹었는데	-8.92813
용	-8.92823
▁앗	-8.93143
▁덜	-8.93205
▁맞다	-8.93235
천	-8.9324
▁제주도	-8.93401
▁넣어	-8.93623
▁만들어	-8.93631
▁박	-8.9368
▁ᅳ	-8.93682
▁먹었어	-8.93707
▁쓸	-8.93732
▁예정	-8.94019
지에	-8.94231
▁본인	-8.94327
▁땐	-8.94396
▁0	-8.94434
▁주는	-8.94511
▁싫어	-8.94534
▁운전	-8.94627
▁정신	-8.94821
▁구래	-8.94854
▁무조건	-8.94893
▁재	-8.94917
▁사면	-8.94936
▁없지	-8.95174
▁제발	-8.95518
▁추가	-8.95669
▁어어	-8.95756
인	-8.95798
▁항상	-8.95924
▁아닌	-8.95986
▁상황	-8.96152
▁인정	-8.96445
▁째	-8.96451
▁사려	-8.96607
▁맨	-8.96622
▁그렇지	-8.96895
▁같음	-8.97054
▁사는	-8.9709
▁감기	-8.972
▁스	-8.97508
▁-	-8.97728
것	-8.97756
수	-8.97867
▁왕	-8.97884
▁ᄉ	-8.97903
▁케이크	-8.98333
▁부분	-8.98564
▁쓰는	-8.98613
▁했고	-8.98696
▁관리	-8.9887
▁짜증	-8.98907
▁할머니	-8.98958
▁욕	-8.98972
질	-8.99036
▁아저씨	-8.99112
▁내용	-8.99162
▁보자	-8.99197
▁살이	-8.99352
▁했지만	-8.99353
▁마트	-8.99367
▁동네	-8.99411
▁인거	-8.99438
▁신경	-8.99481
▁놈	-8.99517
▁프로	-8.99589
▁듣고	-8.997
▁오후	-9.00093
▁하네	-9.00097
▁저런	-9.00211
▁내년	-9.00257
▁왔어	-9.00275
▁하는게	-9.00316
▁좋아하는	-9.00356
▁부	-9.00799
▁케	-9.00802
▁영어	-9.00822
▁호텔	-9.00827
▁죽	-9.00844
▁순	-9.01393
▁직원	-9.01422
▁아파	-9.01488
▁이사	-9.01508
▁인스타	-9.01557
▁보통	-9.01735
▁방법	-9.02124
▁있나	-9.02233
▁강	-9.02399
▁기도	-9.02673
▁매일	-9.0282
▁치즈	-9.02862
▁사야	-9.02879
▁인생	-9.02939
▁사이	-9.02953
▁첫	-9.02955
▁누	-9.0303
▁그걸	-9.03316
▁후기	-9.03364
▁믄	-9.03405
▁주소	-9.03624
▁각	-9.03656
▁저렇게	-9.03726
▁년	-9.03744
▁받아서	-9.0377
▁이니까	-9.03802
디	-9.03834
▁중간	-9.04251
▁허허	-9.0435
▁하긴	-9.04371
▁잘못	-9.04684
▁유튜브	-9.04931
▁갔는데	-9.05079
▁보는데	-9.0517
▁아는	-9.05184
▁치	-9.05351
▁항	-9.05376
▁계획	-9.05477
▁맛있는	-9.05732
▁먹자	-9.05842
▁대충	-9.05872
▁제대로	-9.05994
▁포기	-9.06172
▁보이	-9.06211
▁ᄋᄏ	-9.06468
건	-9.06516
▁빼고	-9.06575
▁건지	-9.06711
▁선	-9.06885
▁준다	-9.06947
▁설명	-9.06964
▁가는데	-9.07076
▁갔다가	-9.0712
▁보여	-9.07342
▁김밥	-9.07569
▁먹어야	-9.07742
▁짜리	-9.07925
▁장난	-9.07968
▁궁	-9.0807
▁없음	-9.08404
▁~!	-9.08478
▁오전	-9.08492
▁봣	-9.08659
▁이모	-9.08723
▁먹은	-9.08772
▁고마워	-9.08786
▁나오는	-9.0881
드	-9.08832
▁마라	-9.09058
▁크	-9.09099
▁가입	-9.09117
▁샀는데	-9.09147
▁조심	-9.09259
▁병	-9.09401
▁가끔	-9.0941
▁테	-9.09419
▁닭	-9.09733
▁진	-9.09841
▁없으면	-9.09888
▁회	-9.09996
▁풀	-9.10297
▁숙소	-9.10312
▁군	-9.10326
▁호	-9.10365
▁크림	-9.10538
▁결국	-9.10622
▁오지	-9.10765
▁뿐	-9.10922
▁김치	-9.11167
▁ᄂᄂ	-9.11256
▁가도	-9.11266
▁나온	-9.11274
▁아이폰	-9.11334
▁가려고	-9.11449
▁구경	-9.1147
▁메뉴	-9.1154
▁힘	-9.11573
▁물어보고	-9.11631
▁ᄃ	-9.11722
▁찍어	-9.11802
▁있는지	-9.11948
▁줘	-9.12026
▁+	-9.12153
▁티비	-9.12514
▁수술	-9.12661
줄	-9.12735
▁씻고	-9.13208
▁개월	-9.13239
▁산책	-9.13479
▁쳐	-9.13534
한	-9.13555
▁준다고	-9.13721
▁오호	-9.13754
▁!!!!!	-9.13987
▁차이	-9.14294
▁ᅥ	-9.1436
▁예매	-9.14472
▁싶어서	-9.14571
▁똥	-9.14651
▁그러니까	-9.14657
▁생	-9.14684
▁되어	-9.14707
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.1475
▁살까	-9.14788
▁상태	-9.15032
▁잖아	-9.15344
▁계란	-9.15347
▁봐야	-9.1568
▁알았어	-9.15967
▁물건	-9.16012
▁봐도	-9.16054
▁차라리	-9.16138
▁역	-9.16149
▁만에	-9.16206
▁스벅	-9.16224
▁관	-9.16251
▁과자	-9.16597
▁놔	-9.16618
▁맞	-9.16647
▁많은	-9.16674
▁줌	-9.16942
▁산다	-9.17021
▁이라는	-9.1718
▁천	-9.17584
▁아르바이트	-9.17696
▁할듯	-9.17699
▁규	-9.18043
▁절대	-9.18077
▁플	-9.18105
▁천천히	-9.18413
음	-9.18499
▁알아서	-9.18565
회	-9.18717
▁진자	-9.18782
▁와우	-9.18865
▁묻고	-9.18972
▁신고	-9.18974
▁비싸	-9.1906
주	-9.19159
▁우린	-9.19237
▁어플	-9.1944
▁에어컨	-9.19868
▁값	-9.1997
보	-9.19998
▁포장	-9.20208
▁네이버	-9.20254
▁컴퓨터	-9.20399
▁눈치	-9.20525
▁드	-9.20583
▁취업	-9.20743
▁편	-9.20943
듯	-9.21015
▁잼	-9.21172
▁일정	-9.2167
▁대로	-9.21697
▁잔	-9.21744
▁좋고	-9.21769
▁기간	-9.21793
▁지인	-9.21941
▁함께	-9.22052
▁먹어도	-9.22073
▁박스	-9.22106
▁이니	-9.22237
▁작년	-9.22262
▁마넌	-9.22563
▁솔직히	-9.22572
▁했지	-9.22594
▁넣고	-9.22687
▁행	-9.2282
▁먹자고	-9.22999
▁강의	-9.23036
▁표	-9.23244
▁~~~~	-9.23247
▁낮	-9.23256
▁침대	-9.23292
▁통화	-9.23293
▁남친	-9.23329
▁딸	-9.23459
▁중국	-9.2349
▁작은	-9.23494
▁,,,,	-9.23529
▁엌	-9.23576
▁귀여워	-9.23668
▁에만	-9.23715
▁했던	-9.23802
▁소속	-9.23872
▁올해	-9.23909
▁직접	-9.23933
▁따라	-9.24183
▁비행기	-9.24189
▁이후	-9.24529
▁해달라고	-9.24587
▁힘들어	-9.24698
▁쟤	-9.24698
▁온다고	-9.24743
▁노트북	-9.24747
▁카	-9.24836
▁홍	-9.24896
▁괜히	-9.24953
▁괜찮은	-9.25099
마	-9.25108
▁초	-9.25237
▁지원	-9.25247
▁권	-9.25299
▁우유	-9.25373
▁쓰면	-9.25433
▁식당	-9.25494
▁튼	-9.25917
▁심	-9.25963
▁생리	-9.25966
▁좋아서	-9.25977
▁허리	-9.26105
▁악	-9.26349
▁에서는	-9.26398
▁먹었다	-9.26422
▁맛있게	-9.26571
▁사무실	-9.26604
▁야근	-9.26705
▁먹구	-9.26892
▁우선	-9.26926
▁ᄋᄋᄋ	-9.26926
니까	-9.27045
▁들어가	-9.27048
▁기사	-9.2717
▁사기	-9.27215
▁목요일	-9.27229
▁무엇	-9.27442
▁왜케	-9.277
소	-9.27752
▁교육	-9.2781
▁여러	-9.27821
▁난다	-9.27892
▁쥐	-9.28035
▁그려	-9.28037
▁나옴	-9.28154
▁스타일	-9.28226
▁선택	-9.28232
▁나가서	-9.28313
▁굿	-9.28325
러	-9.28335
▁암튼	-9.28336
▁맛집	-9.28386
▁볼까	-9.28421
▁하여	-9.28692
▁아파서	-9.28852
▁당근	-9.28925
당	-9.28962
▁종일	-9.29188
▁회식	-9.29191
▁알겠어	-9.29222
▁꽃	-9.29282
▁아닌가	-9.29286
▁봉	-9.293
▁날짜	-9.29353
▁떡	-9.29434
▁건강	-9.29752
▁두고	-9.29825
하고	-9.29947
▁써서	-9.3011
▁입니다	-9.3013
▁싫다	-9.3014
▁사라	-9.30173
▁롯데	-9.30533
▁화장	-9.30553
▁쏘	-9.30794
▁려고	-9.30869
▁매장	-9.31087
▁사러	-9.31234
▁알았는데	-9.31411
▁고구마	-9.31674
▁헤헤	-9.31674
▁케이스	-9.31746
▁인사	-9.31795
▁없네	-9.31912
▁만나기로	-9.32121
냐	-9.32253
▁무료	-9.32282
▁도안	-9.32537
▁않아서	-9.3269
▁자체	-9.32803
▁갈게	-9.32814
▁~?	-9.32843
노	-9.32891
▁존맛	-9.32995
▁쫌	-9.33091
▁거든	-9.33163
▁수요일	-9.33168
▁결정	-9.3322
▁주변	-9.33381
▁파는	-9.33541
▁초코	-9.33608
▁그날	-9.33617
▁받을	-9.33705
▁동영상	-9.33776
▁당장	-9.33803
▁랫	-9.34052
▁루	-9.34089
▁분위기	-9.34338
▁향	-9.34661
▁필요	-9.34791
▁업	-9.34934
▁힝	-9.35045
▁받은	-9.35091
▁퍼	-9.35146
▁먹으라고	-9.3515
▁먹는데	-9.35318
▁워	-9.35371
천원	-9.35485
▁우산	-9.3549
▁토론	-9.35584
▁소개	-9.35587
▁해보고	-9.35594
▁있는거	-9.35671
▁다음주	-9.35924
▁능	-9.35936
▁커	-9.35969
▁샀어	-9.36044
▁포인트	-9.36096
▁현	-9.36243
▁하더라	-9.36309
▁간식	-9.36394
▁기다려	-9.36429
▁넘나	-9.3649
▁크게	-9.36547
▁치과	-9.36562
▁안보	-9.36608
▁월	-9.36625
▁맞지	-9.36733
▁요리	-9.36776
▁프사	-9.36787
▁기본	-9.36793
▁끼리	-9.36817
역	-9.36858
▁즈	-9.36937
▁주식	-9.3694
▁큰일	-9.36941
▁대구	-9.37354
▁하는지	-9.37579
▁에서도	-9.37893
▁척	-9.37903
▁들어가서	-9.38045
▁만날	-9.38082
▁않나	-9.38083
▁만두	-9.38193
▁빨	-9.38225
의	-9.38453
억	-9.38474
을	-9.38476
던	-9.38543
▁가슴	-9.38642
▁아니다	-9.38659
▁효과	-9.38813
▁가라	-9.38937
던데	-9.39028
▁축하	-9.39059
▁먹을까	-9.39278
▁바다	-9.39391
▁라며	-9.39509
라고	-9.39522
▁일어나서	-9.39543
▁어느	-9.39577
▁오고	-9.39684
▁홀	-9.39784
▁마쟈	-9.3984
초	-9.39931
▁등록	-9.40014
▁팩	-9.40489
▁ᅲᅲᅲᅲᅲᅲ	-9.405
말	-9.40612
▁모르겠어	-9.40683
더라	-9.40777
▁살짝	-9.4079
▁먼	-9.40836
▁했네	-9.40913
▁잇는데	-9.40936
▁모르겠다	-9.40976
▁보면서	-9.41109
더	-9.41224
▁아파트	-9.41331
▁이틀	-9.41375
▁염색	-9.41385
▁아이디	-9.41446
▁보네	-9.41455
▁.......	-9.41595
▁는걸	-9.41745
▁작	-9.41927
▁없나	-9.41981
▁그만	-9.42047
▁자마자	-9.42097
▁담주	-9.42354
▁에이	-9.42503
▁돼지	-9.42514
▁팬	-9.42567
▁대답	-9.42613
▁맞어	-9.43022
▁우웅	-9.43027
▁거나	-9.43055
▁먹으려고	-9.43142
▁부모님	-9.43148
▁버려	-9.43165
▁먹고싶다	-9.43324
▁재미	-9.43359
▁던데	-9.43395
▁금액	-9.43581
▁옹옹	-9.43585
▁나라	-9.43595
▁대한	-9.43676
▁세트	-9.43802
▁샐러드	-9.43888
▁터	-9.43891
▁눈물	-9.44259
▁늘	-9.44481
▁결혼식	-9.44696
▁댕	-9.44887
▁냉장고	-9.44892
▁되나	-9.44893
▁우와	-9.44895
▁샀다	-9.44911
▁평일	-9.44931
▁무서워	-9.4499
▁건데	-9.44993
▁관심	-9.44994
▁파티	-9.45143
▁손님	-9.452
동	-9.45375
▁센터	-9.45384
▁있으니	-9.45427
▁포	-9.45444
▁혀	-9.45479
▁땀	-9.45536
▁그러	-9.45914
▁쇼핑	-9.45951
▁엉엉	-9.45963
▁아닝	-9.46054
▁'	-9.4611
▁마리	-9.46135
신	-9.46259
▁당첨	-9.46268
▁몇개	-9.4629
▁ᅭ	-9.46392
▁연습	-9.46566
▁될듯	-9.46626
▁25	-9.46633
▁갖고	-9.46706
▁한데	-9.46731
▁만나	-9.4682
▁도전	-9.46872
▁ᅮᅮᅮᅮ	-9.46888
▁나오면	-9.46905
두	-9.4693
▁져	-9.46937
▁차가	-9.46945
▁만원	-9.46948
▁이불	-9.46998
▁직	-9.47065
▁굳이	-9.47129
길	-9.47159
▁운	-9.4723
▁수가	-9.47262
▁공유	-9.47271
▁과장	-9.47366
▁한다는	-9.47429
겠다고	-9.47436
▁파스타	-9.47479
▁감자	-9.47489
▁계좌	-9.47606
▁푹	-9.47731
▁받는	-9.47735
▁은근	-9.47784
▁많다	-9.47885
▁소스	-9.4804
▁력	-9.48102
▁경	-9.48175
▁외	-9.48212
▁땜	-9.48267
▁아니냐	-9.48311
▁확실히	-9.48444
▁갈래	-9.48499
▁먹는다고	-9.48562
▁아이스크림	-9.48573
▁결과	-9.48634
▁싸게	-9.48954
▁패딩	-9.49186
▁지는	-9.49186
▁집가서	-9.49613
잖아	-9.49615
▁묻자	-9.49814
▁미안	-9.49888
▁마시고	-9.50033
▁이지만	-9.50088
▁24	-9.50399
▁연애	-9.50483
▁곱창	-9.50538
▁아이패드	-9.50603
▁쉬는	-9.50661
▁그대로	-9.50671
▁안경	-9.50723
▁충격	-9.50734
▁다해	-9.50853
▁이냐	-9.50861
▁어디가	-9.50936
▁물어	-9.50952
▁곸	-9.51065
▁은행	-9.51134
▁많고	-9.51157
▁탈	-9.51226
▁계	-9.51243
▁인기	-9.51259
▁까진	-9.51625
▁ᄆ	-9.51641
▁씀	-9.51719
▁합니다	-9.51719
▁퇴사	-9.51739
성	-9.51806
▁하하	-9.51824
▁되는거	-9.51832
▁없을	-9.51947
▁나올	-9.51982
지도	-9.51997
▁보지	-9.52004
면서	-9.52036
▁된거	-9.5209
등	-9.52122
▁그러고	-9.52203
▁새우	-9.52339
▁그림	-9.52371
장	-9.5239
▁토욜	-9.5248
▁보자고	-9.52523
▁기차	-9.52577
▁생활	-9.52613
▁털	-9.52743
▁있었는데	-9.5287
▁ᄅ	-9.52914
▁그런지	-9.52924
▁나갈	-9.53284
▁온다	-9.53312
▁부럽다	-9.53517
▁콘서트	-9.5355
▁딸기	-9.53594
▁치고	-9.53621
▁배고파	-9.53733
▁햄버거	-9.53762
▁계정	-9.539
▁이상한	-9.53959
▁블로그	-9.54036
▁바꿔	-9.54201
▁같아요	-9.54245
전	-9.5427
▁되서	-9.5432
를	-9.54346
▁탱	-9.54584
▁닼	-9.54703
▁힘들	-9.54882
▁좋아해	-9.54913
▁주차	-9.54927
▁충전	-9.54976
▁취향	-9.55
▁후회	-9.55106
▁몰라서	-9.55349
▁토익	-9.55416
▁했나	-9.55543
▁대리	-9.55637
▁거야	-9.55692
▁도서관	-9.55693
▁법	-9.55711
▁먹었다고	-9.55774
▁보단	-9.55814
▁..!	-9.55832
▁벌	-9.55854
▁되니까	-9.55929
▁개인	-9.56003
▁입금	-9.56125
▁오케이	-9.56125
▁애가	-9.56145
은	-9.56221
▁만큼	-9.56295
▁뎈	-9.56318
▁환불	-9.56392
▁삼겹살	-9.56532
▁장님	-9.56539
▁만해	-9.56598
▁길이	-9.56645
▁ᅲᅮ	-9.56648
▁미국	-9.5667
▁담배	-9.5675
▁모든	-9.56761
▁치료	-9.5691
▁그나마	-9.57028
▁성격	-9.5703
▁오픈	-9.57169
▁맞나	-9.5753
▁맛있다고	-9.5755
▁생기	-9.57623
▁낫다	-9.57653
▁ᅵ	-9.57676
▁집중	-9.57726
다고	-9.57741
▁셋	-9.57802
져	-9.57824
▁총	-9.57864
▁갔어	-9.57916
▁어머니	-9.58103
▁해주고	-9.58146
▁코트	-9.58173
▁많은데	-9.58221
▁빨래	-9.5838
▁들어서	-9.5849
▁초밥	-9.58664
▁당연히	-9.58803
▁만약	-9.58832
▁먹는다	-9.5892
단	-9.58945
▁?????	-9.59059
▁골라	-9.59186
▁모습	-9.59244
▁메일	-9.59259
▁이는	-9.59272
부	-9.594
▁사지	-9.59426
▁까지는	-9.59442
▁블랙	-9.59452
▁잇는	-9.59478
▁모르는	-9.59532
▁추워서	-9.59551
▁배터리	-9.59671
▁목소리	-9.59743
▁화가	-9.59828
▁지갑	-9.59835
▁상담	-9.59886
▁그래두	-9.59913
▁받으면	-9.59925
우	-9.59925
▁이벤트	-9.60133
▁도시락	-9.60251
까	-9.60266
▁쿠팡	-9.60323
▁현금	-9.604
으	-9.60594
▁가장	-9.60732
▁왔	-9.60761
▁보다는	-9.60787
▁질	-9.60805
▁먼가	-9.60816
▁괜찮다고	-9.60845
▁계산	-9.60886
▁딱히	-9.6093
▁다이소	-9.60986
▁자전거	-9.60993
▁빼	-9.61009
▁먹어야지	-9.61177
▁놓고	-9.61248
▁나름	-9.61323
▁정보	-9.61424
기로	-9.61494
▁체	-9.61564
▁왔다고	-9.61582
▁비싼	-9.6159
▁디자인	-9.6165
▁새로운	-9.61662
▁감사	-9.61665
▁될거	-9.61746
▁젠	-9.61758
▁좋을	-9.61928
▁며칠	-9.61941
▁종류	-9.61942
▁거래	-9.61952
▁럼	-9.61962
▁그렇	-9.62013
▁남은	-9.62058
▁아기	-9.62107
▁같어	-9.62108
▁공항	-9.62171
▁계약	-9.62312
▁;;;	-9.62396
▁발표	-9.62543
▁보려고	-9.62589
▁네네	-9.62667
▁근무	-9.62744
▁맞는	-9.6285
▁땅	-9.62924
▁봐야지	-9.6297
▁에가	-9.62979
▁품절	-9.63059
▁해주	-9.63064
▁본다	-9.63138
▁아들	-9.63218
되	-9.63247
▁꽤	-9.63362
▁래야	-9.63412
▁심지어	-9.63434
▁화요일	-9.63435
▁할래	-9.63538
▁이따가	-9.63559
▁추석	-9.63736
▁놀고	-9.63743
▁의자	-9.63847
▁써야	-9.6388
▁쥬	-9.63995
▁꾸	-9.64007
▁평소	-9.64195
▁주면	-9.64209
▁짜증나	-9.64371
▁힘들다	-9.64406
▁남아	-9.64553
▁처리	-9.64554
치	-9.64565
▁왱	-9.6457
▁반찬	-9.64671
▁잇음	-9.64908
▁찍	-9.65077
함	-9.65206
▁에스	-9.65278
▁드디어	-9.65332
▁작업	-9.65337
▁연차	-9.65426
▁좋네	-9.6549
▁아니라고	-9.65505
▁바닥	-9.65578
▁제품	-9.65667
▁판	-9.657
▁스타벅스	-9.65716
▁당황	-9.65719
▁설마	-9.658
▁골	-9.65803
▁졸업	-9.65864
▁금욜	-9.65983
▁물어봐	-9.66099
▁있지만	-9.66234
▁관련	-9.66335
▁다섯	-9.66396
▁그런데	-9.66487
▁가보	-9.66565
▁주사	-9.66749
▁합격	-9.66772
▁광주	-9.66802
엌	-9.66972
▁넼	-9.6701
▁됐어	-9.67076
▁여유	-9.67096
▁샌드위치	-9.6711
임	-9.67148
▁맛있겠다	-9.67223
거든	-9.67314
▁노력	-9.67351
▁장이	-9.67392
▁건물	-9.67448
▁끝나면	-9.67482
▁복	-9.6749
▁지도	-9.67647
▁괜찮	-9.67647
▁ᄀᄎ	-9.67684
▁가을	-9.67779
▁의사	-9.67844
▁메	-9.67902
▁대서	-9.68002
▁샤워	-9.68052
▁앱	-9.68058
▁마저	-9.68072
▁버	-9.68073
▁귀엽다	-9.68137
▁사과	-9.68157
▁추워	-9.68312
▁체크	-9.68367
▁아줌마	-9.68367
▁꼬	-9.684
▁할수	-9.68405
▁않는다	-9.68468
▁융	-9.6848
▁나가	-9.68569
▁나왔는데	-9.68629
▁투	-9.68712
▁인천	-9.68718
▁눈데	-9.68776
▁대체	-9.68778
▁이용	-9.68805
거야	-9.69007
▁기대	-9.69036
▁브랜드	-9.69081
▁핫	-9.69096
▁않은	-9.6916
▁어깨	-9.69183
▁삼성	-9.69292
▁해결	-9.69377
▁서류	-9.69402
▁그렇구나	-9.69572
▁티켓	-9.69641
▁시즌	-9.69644
▁깨	-9.69706
▁굳	-9.69732
▁내고	-9.69773
▁다닐	-9.69883
▁다녀	-9.69916
▁강남	-9.69926
▁학생	-9.69934
▁링	-9.70089
▁통장	-9.70301
▁먹게	-9.70486
▁넵	-9.70537
▁찾아	-9.70591
▁원피스	-9.70605
▁맞네	-9.70634
해먹	-9.70713
▁갠	-9.70722
▁있으니까	-9.70729
▁재료	-9.70771
▁이어서	-9.70836
▁파일	-9.70843
▁13	-9.70853
▁해야겠다	-9.70888
▁책상	-9.70944
▁먹었	-9.70948
▁뭐라고	-9.70949
▁점점	-9.71023
▁넘게	-9.71093
▁모자	-9.71171
트	-9.71188
▁가요	-9.71217
▁아니지	-9.71231
▁일반	-9.71299
차	-9.71345
▁수영	-9.71456
▁학기	-9.71519
▁하겠다고	-9.71631
▁키로	-9.71636
▁대전	-9.71665
▁남자친구	-9.71744
▁먹을지	-9.71777
실	-9.71821
▁연기	-9.71909
▁대학	-9.72003
▁한잔	-9.72019
▁잠시	-9.72026
▁자서	-9.72037
▁아이고	-9.72082
▁!!!!!!	-9.72204
걸	-9.72299
▁ᄋᄏᄋᄏ	-9.72328
▁카메라	-9.72415
▁이마트	-9.72521
▁애플	-9.7258
▁쓴	-9.72707
▁딴	-9.72762
▁캐	-9.72944
▁업무	-9.7298
▁교회	-9.73236
▁자랑	-9.73282
▁예쁜	-9.73408
▁걸어	-9.73554
▁돌	-9.7359
▁뒷	-9.73612
▁학년	-9.73623
▁페이	-9.73732
▁모양	-9.73733
▁과일	-9.73814
▁큐	-9.73862
▁그러네	-9.73868
▁창문	-9.73893
▁모야	-9.73902
▁14	-9.7394
▁포함	-9.73982
▁잡	-9.73984
▁마감	-9.73994
려	-9.74009
▁할거야	-9.74026
▁꿀	-9.74201
▁위치	-9.74341
▁사자	-9.74354
▁껴	-9.74372
▁음료	-9.74394
▁대기	-9.74405
▁않는	-9.74419
▁소름	-9.74562
랑	-9.74652
▁우리나라	-9.7474
▁대출	-9.74959
▁싫다고	-9.75071
▁이뻐	-9.75071
▁긴한데	-9.75181
▁사이트	-9.75253
▁비싸서	-9.75277
꺼	-9.75313
▁염	-9.75346
▁모두	-9.75363
▁였어	-9.75482
▁매운	-9.75495
▁이라니	-9.75504
▁국	-9.75615
▁까지만	-9.75666
▁했을	-9.75681
▁나머지	-9.75745
▁쟈	-9.75811
중	-9.75862
▁됐다	-9.759
죠	-9.76058
▁생긴	-9.76071
▁베	-9.76083
▁기준	-9.76108
▁싼	-9.7618
▁답장	-9.76278
▁오잉	-9.76283
▁시장	-9.76405
▁난다고	-9.76498
▁짓	-9.76536
내	-9.76539
비	-9.76711
▁뻔	-9.76723
▁바보	-9.76772
▁쪄	-9.76938
▁절	-9.76939
▁널	-9.76945
▁억	-9.76954
▁각자	-9.77171
▁쓰레기	-9.77199
▁에여	-9.77234
▁맛있다	-9.77238
▁뭐라	-9.77524
▁미안해	-9.77541
▁귀찮아서	-9.77565
▁모임	-9.77583
▁단계	-9.77586
▁ᅮᅲ	-9.77724
▁데이	-9.77726
▁타면	-9.77779
▁시반	-9.77834
▁식사	-9.7787
▁색깔	-9.77982
▁흰색	-9.7807
▁18	-9.78119
▁왤케	-9.78236
▁ᄒᄉᄒ	-9.78253
▁트	-9.78458
화	-9.78492
▁로는	-9.7854
▁매우	-9.78632
▁끝나	-9.78686
▁여긴	-9.78805
▁60	-9.78814
▁먹고싶어	-9.78826
래	-9.78877
▁친	-9.78912
길래	-9.78925
▁인간	-9.78991
▁더니	-9.78992
▁석	-9.78996
▁튀김	-9.79033
▁잇어서	-9.79047
▁있어야	-9.79083
▁했음	-9.79103
▁로또	-9.79232
▁비교	-9.79316
제	-9.79385
▁육	-9.79558
▁방송	-9.79644
▁편하게	-9.79658
▁남편	-9.79745
▁유행	-9.7981
▁청	-9.79976
▁하려	-9.80031
▁참고	-9.80103
▁검정	-9.80179
군	-9.80229
▁새끼	-9.80274
▁설치	-9.80322
▁화이팅	-9.80359
▁아웃	-9.80394
▁/	-9.80409
▁맛있는거	-9.80431
▁태풍	-9.80626
▁모르고	-9.80652
▁군데	-9.80665
▁속이	-9.8069
▁질문	-9.80719
▁상상	-9.80814
▁틀	-9.80838
▁처	-9.8084
▁이래서	-9.80936
▁존	-9.81061
▁걸려	-9.81066
와	-9.81163
▁공원	-9.81206
▁수준	-9.81208
▁머거	-9.81217
▁실수	-9.8131
▁ᄌ	-9.81314
▁더워서	-9.81373
▁뼈	-9.81385
▁종이	-9.81386
거나	-9.81411
▁전부	-9.81456
▁커서	-9.81478
▁최대한	-9.81528
▁안주	-9.81634
▁에어팟	-9.81703
▁만하	-9.81709
▁내꺼	-9.81806
▁싶은거	-9.81918
▁고고	-9.81962
▁부담	-9.81974
▁있네	-9.81995
▁싫어서	-9.82047
▁있잖아	-9.82235
▁잡고	-9.82252
▁의미	-9.82364
▁200	-9.82394
▁쿠키	-9.82441
냐고	-9.82478
▁하는거야	-9.82489
구나	-9.82535
세	-9.82587
▁라니	-9.82589
▁하냐고	-9.82668
▁아니아니	-9.82678
▁댓글	-9.82698
▁맞춰	-9.82771
▁직장	-9.82973
▁그렇군	-9.83121
▁다른거	-9.83226
▁일해	-9.83305
▁찐	-9.83347
▁저건	-9.83421
▁회의	-9.83451
▁백화점	-9.83525
▁놀	-9.83549
▁엄	-9.83576
▁모기	-9.83596
▁다니는	-9.83618
▁대표	-9.83739
▁하느라	-9.83846
▁칼	-9.83891
란	-9.83913
▁행사	-9.83931
▁넣어서	-9.8406
▁싶지만	-9.84126
▁ᄒᄒᄒᄒᄒ	-9.84274
▁않았다	-9.84331
▁하냐	-9.84403
▁!?	-9.84428
▁않	-9.84494
▁먹는거	-9.8452
▁하던데	-9.84642
▁생겨서	-9.84651
▁집은	-9.84729
▁미용실	-9.8473
▁16	-9.84736
▁당연하지	-9.84909
▁체력	-9.85104
▁광고	-9.85136
▁해야해	-9.85282
것도	-9.85384
▁글구	-9.85393
▁채	-9.85446
생	-9.85471
▁주기	-9.85485
▁사다	-9.85512
집	-9.856
▁본다고	-9.85647
▁댐	-9.85778
▁데리	-9.85821
▁비용	-9.85944
▁컵	-9.85954
▁전화해서	-9.85972
▁인형	-9.85986
▁마치	-9.86011
▁지역	-9.86103
▁푸	-9.86142
▁처넌	-9.86219
▁17	-9.86259
▁하지마	-9.86263
▁힘들어서	-9.86287
▁잇다	-9.86361
▁판매	-9.8643
▁어서	-9.8644
▁찍고	-9.86463
▁종	-9.86559
▁화장품	-9.86611
▁갈지	-9.86661
▁해외	-9.86701
▁즁	-9.86716
▁했으면	-9.86719
▁겠다	-9.8675
▁자격증	-9.86797
▁순간	-9.86803
▁올려	-9.86804
▁어릴	-9.86844
▁돌려	-9.86851
▁미니	-9.8688
▁나면	-9.86925
▁크기	-9.86951
▁도움	-9.86955
▁장소	-9.8704
▁내내	-9.8707
▁닭발	-9.87089
▁안대	-9.87151
▁기능	-9.87166
닼	-9.87189
▁만든	-9.87266
번	-9.87387
▁몇번	-9.87486
▁버거	-9.87524
▁같지	-9.87526
▁아픈	-9.87555
▁가는거	-9.87562
▁설	-9.87588
▁침	-9.87699
▁니트	-9.87768
▁상관	-9.8777
▁♡	-9.87864
▁맞춰서	-9.87881
▁그랭	-9.87923
▁원장	-9.87944
▁보인다	-9.87981
▁수고	-9.87999
▁먹을거	-9.88014
▁카레	-9.88044
▁표정	-9.88145
▁짤	-9.88269
▁해써	-9.88274
▁고장	-9.8829
▁국물	-9.88333
▁상품	-9.88338
▁핑크	-9.88523
▁있다가	-9.88577
▁탓	-9.88597
▁냉동	-9.88615
▁칠	-9.88654
▁기다리고	-9.88664
지만	-9.88728
▁태	-9.88813
▁맥	-9.88818
▁에어	-9.88819
▁에선	-9.88879
▁배우	-9.88923
▁춥다	-9.88991
▁기계	-9.89013
▁괜찮은데	-9.89235
▁전체	-9.89248
▁실제	-9.89314
▁자취	-9.89421
▁해볼게	-9.89468
▁않을	-9.89508
모	-9.89539
▁스티커	-9.89591
▁제출	-9.89707
▁좋겠다고	-9.89736
겠지	-9.89752
▁나오고	-9.8976
▁연어	-9.89779
▁마카롱	-9.89884
▁추억	-9.89989
▁하드	-9.90001
▁와도	-9.9004
▁알람	-9.90103
▁....?	-9.90158
▁지난	-9.90313
▁늦	-9.90324
▁교	-9.90523
야겠다고	-9.90543
▁만나면	-9.90681
▁적금	-9.90723
▁적당히	-9.90797
▁넷플릭스	-9.90968
▁슬슬	-9.90969
▁500	-9.91016
잘	-9.91045
▁칭찬	-9.91067
▁더워	-9.91098
▁홍대	-9.91108
▁얔	-9.91135
▁사도	-9.91179
▁약국	-9.91206
건데	-9.91208
▁괜찮다	-9.91304
▁감동	-9.91312
▁소주	-9.9132
▁학	-9.91345
▁족발	-9.91366
▁프로그램	-9.9137
▁스터디	-9.91371
▁가바	-9.91406
▁기회	-9.91481
▁용돈	-9.91576
더니	-9.91979
조	-9.92035
▁찍은	-9.92078
▁다운	-9.92142
▁예상	-9.92181
▁시러	-9.9225
▁희	-9.92257
▁클	-9.92258
▁서비스	-9.92275
▁현실	-9.92282
▁커플	-9.92298
▁망	-9.923
▁전혀	-9.92313
바	-9.92404
▁야함	-9.92545
▁19	-9.92575
▁물론	-9.9258
▁어떡해	-9.92642
▁아무래도	-9.92668
▁노래방	-9.92698
▁최근	-9.9277
정	-9.92859
▁경험	-9.92862
▁아무리	-9.92862
▁많	-9.92999
▁보이는	-9.93128
관	-9.93229
▁만들	-9.93234
▁연예인	-9.93274
▁ᅲᅲᅲᅲᅲᅲᅲ	-9.93299
▁댜	-9.93309
▁궁금해	-9.93346
▁햄	-9.93371
▁편이	-9.93478
▁티켓팅	-9.93579
▁공연	-9.93658
▁무섭다	-9.93665
▁발라	-9.93727
▁평생	-9.93786
▁받음	-9.93894
하면	-9.93928
▁핵	-9.93929
▁내려	-9.94002
▁완료	-9.9409
▁접수	-9.94096
▁본적	-9.94111
▁겟	-9.94115
▁점수	-9.94149
▁기름	-9.94239
▁였는데	-9.94266
▁업체	-9.94296
▁하자고	-9.94359
▁사주	-9.94521
▁구나	-9.94539
▁애인	-9.94635
▁재밌어	-9.94642
▁군대	-9.94761
▁맞고	-9.94769
▁안되	-9.94886
▁렌즈	-9.94908
▁줘서	-9.94964
▁무리	-9.95003
▁소고기	-9.95013
▁안되면	-9.9502
▁><	-9.95132
▁ᅢ	-9.95226
▁때매	-9.95228
▁된대	-9.95298
▁들이	-9.953
▁가나	-9.95306
▁크리스마스	-9.95424
▁짬뽕	-9.95428
▁않음	-9.95459
▁좋음	-9.95565
▁보다가	-9.9559
▁전주	-9.95618
▁어머님	-9.95634
▁해놓고	-9.95689
▁안됨	-9.95697
▁요가	-9.95722
▁갈수	-9.95823
▁쇼	-9.95878
▁호선	-9.95954
▁만드는	-9.9605
▁하던	-9.9606
겠다	-9.96063
국	-9.96126
▁보드	-9.96161
▁넷플	-9.96196
▁안된다고	-9.96258
▁갑	-9.9626
▁인증	-9.96384
▁하겠다	-9.96407
▁품	-9.96438
▁양말	-9.96509
▁무시	-9.96548
▁보내고	-9.9655
▁엽떡	-9.96638
▁중고	-9.96641
▁으로는	-9.96686
▁경우	-9.96686
▁근육	-9.96785
▁구워	-9.96815
▁물어본다	-9.96914
▁천안	-9.96924
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.97024
▁했어요	-9.97025
▁받았다	-9.97077
▁욤	-9.97117
#	-9.97129
▁갔을	-9.97134
▁일부러	-9.97203
▁하려면	-9.97216
▁무난	-9.97317
▁있게	-9.9734
▁알겠	-9.97367
▁오히려	-9.97412
▁엄빠	-9.97413
▁쓰지	-9.97448
▁나게	-9.97499
▁선배	-9.97523
▁행복	-9.97658
▁없지만	-9.97669
▁오는데	-9.97735
▁목표	-9.97739
▁방학	-9.97757
▁지각	-9.97801
▁가구	-9.9782
▁........	-9.97914
▁멀	-9.97924
▁실습	-9.97946
▁자는	-9.97949
▁똑같은	-9.97972
▁햐	-9.98024
▁않다	-9.98036
▁무릎	-9.98048
▁껄	-9.98113
▁뜻	-9.98163
▁같기도	-9.9818
▁알려줘	-9.98205
▁샀다고	-9.98234
▁슈	-9.98279
▁아래	-9.98292
▁부자	-9.98329
▁입맛	-9.98379
▁랭	-9.98458
▁버림	-9.98478
▁예뻐	-9.98488
▁평	-9.98512
▁찍어서	-9.98546
▁넘어서	-9.98654
▁링크	-9.9871
▁비번	-9.98768
▁구랭	-9.98797
▁온대	-9.98851
▁칼국수	-9.98902
▁어른	-9.98917
▁타임	-9.98966
▁개웃	-9.99025
산	-9.99116
▁덩	-9.99152
▁공짜	-9.99229
▁담주에	-9.99246
▁수정	-9.99289
▁나왔다	-9.99446
▁나아	-9.99457
▁노노	-9.99462
▁창	-9.99646
▁마켓	-9.99774
▁나고	-9.99775
▁아프다	-9.99905
▁보구	-10.0005
담	-10.0006
▁기전	-10.0007
▁산거	-10.0008
▁이자	-10.0008
▁사야지	-10.0009
▁레알	-10.0031
▁멀리	-10.0033
▁되는지	-10.0035
▁미세먼지	-10.0074
▁롤	-10.0091
▁기다리는	-10.0093
▁교환	-10.0096
▁안된다	-10.0096
▁등산	-10.0097
▁컴	-10.0109
▁노트	-10.0109
▁피곤해서	-10.011
▁잡아	-10.0124
▁면서	-10.0125
▁야채	-10.0127
▁거짓말	-10.0129
▁활동	-10.013
▁웹툰	-10.014
▁훨씬	-10.014
▁자동	-10.0142
▁빌려	-10.0144
▁장사	-10.0152
▁신기하다	-10.0159
▁눈썹	-10.0162
▁이었는데	-10.0164
▁방이	-10.0166
▁댓	-10.017
▁몰	-10.018
▁십	-10.0183
▁깡	-10.0187
▁이란	-10.0199
▁80	-10.0206
▁괜찮지	-10.0213
▁괜차	-10.0215
▁화면	-10.0215
▁스타	-10.0216
▁먼지	-10.0216
▁있냐고	-10.0218
▁막상	-10.0221
▁입어	-10.0221
▁삿	-10.0223
▁걸려서	-10.0232
▁이러고	-10.0242
▁당신	-10.0245
▁끈	-10.0248
▁필요한	-10.025
▁이상해	-10.025
▁바나나	-10.0251
선	-10.0253
▁비슷한	-10.0257
▁어쩌	-10.0265
▁영업	-10.0275
▁귤	-10.0276
적	-10.028
▁싹	-10.0294
▁턱	-10.0295
▁뜨	-10.0297
▁아오	-10.03
▁앉아서	-10.0309
▁해줄게	-10.031
▁ᄋᄋᄋᄋ	-10.0312
▁이구나	-10.0325
▁해요	-10.0327
▁물이	-10.0335
▁사회	-10.0337
▁온라인	-10.034
▁데이트	-10.0341
▁홈	-10.0346
▁300	-10.0347
▁없으니	-10.0349
▁일도	-10.035
▁ᄃᄃ	-10.0351
▁환	-10.0352
▁제안	-10.0362
▁개이득	-10.0362
▁들어와서	-10.0365
▁극	-10.0366
▁확정	-10.0366
▁어려워	-10.0369
▁많다고	-10.037
▁삭제	-10.0374
▁필수	-10.0376
▁외국	-10.0382
▁ᄀᄀ	-10.0388
▁나오는데	-10.039
▁월욜	-10.0395
▁뷰	-10.0402
▁아버지	-10.0421
▁있대	-10.0422
▁저장	-10.0424
▁멍	-10.0427
▁반응	-10.0432
▁거절	-10.0436
▁헬스장	-10.0442
▁나가야	-10.0452
▁몸무게	-10.0453
▁파마	-10.0456
▁싶고	-10.0463
▁드는	-10.0465
▁좋게	-10.0465
▁고딩	-10.0476
▁않냐	-10.049
▁아닐까	-10.0495
▁만들어서	-10.0496
▁번째	-10.0498
▁귀여운	-10.0504
▁집앞	-10.0507
▁받으러	-10.051
▁와인	-10.0511
▁소화	-10.0515
▁힘든	-10.0518
▁괜찮을	-10.0518
▁이어폰	-10.0521
▁캐릭터	-10.0521
▁셔츠	-10.0533
▁~~~~~	-10.0534
▁21	-10.0537
▁되어서	-10.0539
▁왼쪽	-10.0544
▁모델	-10.0544
▁앞머리	-10.0544
▁필기	-10.0546
▁안함	-10.0549
▁특히	-10.0555
▁잇는거	-10.0563
못	-10.0565
▁읽어	-10.0572
▁아프고	-10.0572
▁콜	-10.0575
▁마셔	-10.0576
▁일욜	-10.058
▁같다며	-10.0584
▁오기	-10.0587
넹	-10.0591
▁캐리어	-10.0601
▁철	-10.0602
물	-10.0604
▁되었다	-10.0613
▁변경	-10.0613
▁컴터	-10.0613
▁이쁘다	-10.0614
감	-10.0616
▁발견	-10.0625
▁맞음	-10.065
▁숨	-10.0653
히	-10.0661
▁정상	-10.0662
▁치마	-10.0662
▁23	-10.0663
▁젤리	-10.0666
▁있어요	-10.0666
▁글쿤	-10.0668
▁어휴	-10.0672
▁많네	-10.0676
▁위로	-10.0681
▁걔네	-10.0689
▁볶음	-10.0694
겟	-10.0697
▁졋	-10.0697
▁봤다	-10.0699
▁졸려	-10.0701
▁몬	-10.0709
▁먹을래	-10.0717
▁뉴스	-10.073
▁만나는	-10.0733
▁볶음밥	-10.0741
유	-10.0745
▁공무원	-10.0752
▁봐요	-10.0759
▁글쎄	-10.0759
▁만들고	-10.0762
▁하트	-10.0763
▁브이	-10.0769
▁겡	-10.0773
▁동기	-10.0773
▁나왔어	-10.0774
▁잇나	-10.0776
▁수원	-10.0781
▁문의	-10.0781
▁깤	-10.0783
▁능력	-10.0785
▁프로필	-10.0787
▁데이터	-10.0788
▁구해	-10.0796
▁실화	-10.0801
▁소식	-10.0801
▁됐는데	-10.0805
▁유명한	-10.0808
▁쩐다	-10.0811
▁내려서	-10.0816
▁셤	-10.0823
▁급여	-10.0831
▁휴대폰	-10.0834
으며	-10.0834
▁오른쪽	-10.0834
▁마사지	-10.0834
▁습	-10.084
▁모르게	-10.0844
▁왜냐면	-10.0846
▁쉬어	-10.0852
▁갈비	-10.0854
▁초대	-10.0855
▁오늘이	-10.0858
▁~^^	-10.0864
▁졸리	-10.0865
▁곡	-10.0878
▁이군	-10.0893
▁싸고	-10.0895
▁붙이	-10.0895
▁취	-10.0897
▁나무	-10.0897
▁버리고	-10.09
▁시켜서	-10.0907
▁시계	-10.0909
▁알려주고	-10.0912
▁먹으면서	-10.0916
▁나를	-10.0918
▁라떼	-10.0918
▁진료	-10.0929
▁좀더	-10.093
▁정해	-10.0931
▁가루	-10.0933
▁다이어리	-10.0941
▁어찌	-10.0947
▁그랬어	-10.0948
▁그렇다고	-10.0949
▁할라	-10.0954
▁거실	-10.0958
▁하늘	-10.0962
▁잇고	-10.0968
▁찾아서	-10.0969
▁해주는	-10.0981
▁입구	-10.1007
▁그렇고	-10.101
▁듣는	-10.1015
▁보낸	-10.1023
▁너희	-10.103
▁해야되	-10.1044
▁고마	-10.1047
▁터미널	-10.1049
▁내야	-10.1055
▁토스	-10.1062
▁여기는	-10.1068
▁최소	-10.1072
▁아닌거	-10.1077
▁...!	-10.1078
▁참치	-10.1078
▁헤	-10.1087
▁바빠서	-10.1087
▁흰	-10.1092
▁삶	-10.1094
▁맛있어서	-10.1099
▁없는거	-10.1113
재	-10.1114
▁보게	-10.1123
▁뿌리	-10.1144
▁증말	-10.1146
▁ᅣ	-10.1153
▁에요	-10.1157
▁독서실	-10.1158
▁설거지	-10.1158
▁강릉	-10.1158
▁22	-10.1159
▁키키	-10.116
는거	-10.1169
▁그래그래	-10.117
▁나온다	-10.1172
▁입장	-10.1174
▁하는건	-10.1179
▁했대	-10.1184
쥬	-10.1192
▁겸	-10.1206
▁킹	-10.121
▁안되는	-10.121
▁했다가	-10.1218
▁신기해	-10.122
▁70	-10.122
▁자세	-10.1229
▁두시	-10.1234
▁26	-10.1239
▁겹	-10.1243
▁향수	-10.1246
▁앉아	-10.1246
▁증	-10.1252
▁단말	-10.1256
든	-10.1262
▁오디	-10.1263
▁사업	-10.1269
▁공감	-10.1276
▁,,?	-10.1281
▁점심시간	-10.1284
▁그런건	-10.1287
▁봤	-10.1292
▁주인	-10.1296
▁좋아요	-10.1296
▁갈거야	-10.1302
▁잇지	-10.1303
▁시골	-10.1307
▁나가면	-10.1309
▁되니	-10.1316
▁돈가스	-10.1317
▁갈거	-10.1325
▁지가	-10.1329
▁도로	-10.1344
▁단어	-10.1353
▁해줘서	-10.1359
▁아닠	-10.1392
▁들은	-10.1395
▁끝나서	-10.1396
▁28	-10.1401
▁있던	-10.1405
▁했다며	-10.1406
▁조절	-10.1407
▁써도	-10.141
▁묵	-10.141
▁촬영	-10.1417
▁누워	-10.1424
▁비싸다	-10.1426
▁켜	-10.1433
▁ᄆᄌ	-10.1437
▁맛있	-10.1441
▁잠옷	-10.1442
▁어우	-10.1452
▁베트남	-10.1454
▁월세	-10.1455
▁데리러	-10.1456
▁아니냐고	-10.1456
▁배고파서	-10.146
▁긍	-10.1464
▁둔	-10.1469
▁쓰기	-10.147
▁했는지	-10.147
▁축구	-10.1479
▁욥	-10.1482
▁리가	-10.1483
▁갔	-10.1484
▁넴	-10.1489
▁나쁘지	-10.1491
▁갤럭시	-10.1492
▁킬로	-10.1492
▁쭉	-10.1499
▁좋아해서	-10.15
▁검은색	-10.1505
▁토마토	-10.1517
▁보며	-10.152
▁반지	-10.1522
▁미쳤다	-10.1534
▁쌀	-10.1537
▁한다며	-10.1542
▁오징어	-10.1542
업	-10.1545
▁면세	-10.1547
▁라인	-10.1556
▁감정	-10.1558
▁그리	-10.1562
▁그르	-10.1565
▁아이돌	-10.1568
▁들어가면	-10.1569
▁해지	-10.1576
▁후드	-10.158
▁받았는데	-10.1582
겠	-10.1584
▁해줄	-10.1586
▁아프다고	-10.1593
▁피곤	-10.1601
▁헬스	-10.1603
▁니야	-10.1604
▁자료	-10.161
▁아니라서	-10.1611
▁무서워서	-10.1612
잉	-10.1613
▁상처	-10.1619
▁연장	-10.1622
▁나눠	-10.1624
▁탈출	-10.1632
▁한두	-10.164
▁⫬	-10.1644
▁가타	-10.1655
▁초딩	-10.1657
▁달달	-10.1661
▁줫	-10.1667
▁물으니	-10.167
▁과목	-10.1674
▁과외	-10.1675
▁간장	-10.1675
▁돈까스	-10.1683
▁겨우	-10.1685
▁구입	-10.169
▁27	-10.1699
▁그런듯	-10.1701
▁났다	-10.1709
▁고추	-10.1717
▁공기	-10.1725
▁학점	-10.1734
▁옥	-10.1735
▁방문	-10.1735
▁집도	-10.1738
▁섴	-10.1744
▁동물	-10.1758
▁없으니까	-10.1762
있어	-10.1768
▁케이	-10.1771
▁가겠다고	-10.1779
▁!!!!!!!	-10.1783
▁앨범	-10.1786
▁한강	-10.1794
▁응원	-10.1794
▁이동	-10.18
▁타서	-10.1807
▁이자나	-10.1812
▁로그인	-10.1812
▁슬퍼	-10.1813
는디	-10.1813
▁가성	-10.182
그	-10.1823
▁겜	-10.1826
▁나쁜	-10.1826
▁굴	-10.1845
▁후후	-10.1853
▁마이	-10.1855
▁땡큐	-10.1864
▁세시	-10.1864
▁할아버지	-10.1865
식	-10.1866
는게	-10.1866
▁양념	-10.1876
▁컨디션	-10.1877
▁언능	-10.1877
슈	-10.1883
▁할부	-10.1893
▁거임	-10.1899
넼	-10.1905
▁배송비	-10.1905
▁콘	-10.1908
▁불러	-10.191
▁려	-10.1913
▁꾸준히	-10.1916
▁고해	-10.1926
▁자연	-10.1946
▁이에요	-10.1949
▁덕	-10.1951
▁대만	-10.1953
▁같던데	-10.1956
▁왠지	-10.1959
▁추	-10.1962
▁벽	-10.1967
▁됐다고	-10.1972
애	-10.1975
▁넣으면	-10.1976
미	-10.198
▁마늘	-10.1983
▁냉면	-10.1983
▁공주	-10.1989
▁류	-10.1993
▁펜	-10.1995
▁독감	-10.1995
▁케익	-10.1996
▁만나고	-10.2003
▁이쁜	-10.2005
▁놀아	-10.2006
▁프리	-10.2009
▁싶	-10.2011
▁여부	-10.2014
다가	-10.2015
▁##	-10.2017
▁누워서	-10.2025
▁충	-10.2035
▁기네	-10.2046
▁...??	-10.2054
▁입으면	-10.2058
▁짘	-10.2067
▁줬는데	-10.2069
▁초반	-10.2075
▁심장	-10.2077
▁콜라	-10.2077
▁않게	-10.2077
▁안되고	-10.208
▁백수	-10.2082
▁가고싶다	-10.2082
▁는디	-10.2093
▁똑같이	-10.2104
▁원금	-10.2108
▁자소	-10.2108
▁유지	-10.2112
▁쩌	-10.2116
▁분명	-10.2117
▁미쳐	-10.212
▁야구	-10.2147
▁수리	-10.2149
▁큰거	-10.2157
▁될까	-10.2159
▁알았	-10.2168
▁가만히	-10.2169
▁그릇	-10.217
▁ᄋᄌ	-10.2172
▁뽑아	-10.2173
▁춘	-10.2176
▁:	-10.2181
상	-10.2182
▁탄	-10.2182
▁가사	-10.2186
▁당일	-10.219
▁모름	-10.2197
▁아니가	-10.2198
▁29	-10.2199
▁많지	-10.2204
▁실장	-10.2212
▁지하	-10.2215
심	-10.2217
▁초콜릿	-10.2223
▁인스타그램	-10.2223
▁해보자	-10.2232
매	-10.2237
속	-10.2237
▁이기	-10.2241
▁빡세	-10.225
▁낮잠	-10.225
▁같은디	-10.2252
▁시키고	-10.2254
▁본거	-10.2257
▁그러지	-10.2267
▁있더라	-10.2269
▁치면	-10.2273
▁칼퇴	-10.2275
▁노답	-10.2278
▁용량	-10.2279
▁부럽	-10.2281
▁잣	-10.229
▁반대	-10.2295
▁들어갈	-10.2298
▁시기	-10.2299
▁묻는다	-10.2309
▁걸어서	-10.2312
▁유럽	-10.2319
▁한개	-10.2326
날	-10.2336
▁싸서	-10.2346
▁있어도	-10.2349
▁맛있는데	-10.2352
▁일어나	-10.237
▁모르겠다고	-10.2371
▁지방	-10.2371
으면	-10.238
▁다행히	-10.2384
▁재밌게	-10.2389
▁45	-10.2389
▁알아보고	-10.2391
▁요금	-10.2397
▁음악	-10.24
▁괜춘	-10.2404
▁이도	-10.2414
▁양치	-10.2416
▁수능	-10.2416
▁마을	-10.2421
렇긴	-10.2433
▁스토리	-10.2443
▁하래	-10.2455
▁딩	-10.2459
▁벌레	-10.246
▁야야	-10.2469
색	-10.247
▁피곤해	-10.2474
▁한시	-10.2478
▁둘째	-10.2491
▁편해	-10.2497
▁전세	-10.2497
▁있을까	-10.2499
▁모레	-10.2513
▁?..	-10.2514
▁개봉	-10.2528
▁입원	-10.2536
점	-10.2547
금	-10.2561
▁귀찮	-10.2565
▁몰래	-10.2568
▁코스	-10.2572
▁엇어	-10.2576
▁파리	-10.258
병	-10.2589
▁갑니다	-10.259
▁다른데	-10.259
▁에프	-10.2591
량	-10.2598
▁해주면	-10.26
▁아니지만	-10.2604
▁버터	-10.261
▁욬	-10.261
▁에바	-10.2612
▁환자	-10.2613
▁셈	-10.2614
▁있자나	-10.2619
▁나온다고	-10.2625
가지고	-10.2631
▁부장	-10.264
▁연말	-10.2642
▁90	-10.2643
▁부부	-10.2643
▁덕분	-10.2647
▁빨간	-10.2647
▁힐링	-10.2652
▁해볼까	-10.2652
▁성적	-10.2654
▁찬	-10.2657
▁티브	-10.2666
▁비밀	-10.2667
▁하길래	-10.2668
▁얼음	-10.267
▁기를	-10.2672
▁귀찮아	-10.2672
▁에다가	-10.2677
▁샘	-10.2679
▁출장	-10.268
▁서브웨이	-10.2681
▁생선	-10.2681
달	-10.2692
▁우체국	-10.2694
입	-10.2697
▁좋아하는데	-10.27
▁별루	-10.2701
▁주지	-10.2705
▁탐	-10.2714
려고	-10.2714
▁긍까	-10.2738
▁잤어	-10.2743
▁돌아	-10.2748
▁이득	-10.276
▁31	-10.2761
▁했잖아	-10.2764
▁될지	-10.2767
▁~~!	-10.2772
▁한참	-10.2781
문	-10.2787
▁말투	-10.2792
▁컷	-10.2794
▁먹으니까	-10.2796
▁자야	-10.2796
▁부동산	-10.2808
▁헐랭	-10.2809
▁아쉽다	-10.2815
▁막내	-10.2816
▁그런게	-10.2816
▁읽고	-10.2817
카	-10.2831
▁알았다	-10.2836
▁좌석	-10.2837
▁조금씩	-10.2837
▁긴장	-10.284
▁진행	-10.2851
▁수수료	-10.2851
▁캔	-10.2855
▁급하게	-10.2867
▁힘들다고	-10.2873
▁마무리	-10.2895
▁경력	-10.2895
▁단체	-10.2896
▁떼	-10.2912
▁있다는	-10.2919
▁뮤	-10.2922
▁할라고	-10.2923
▁랩	-10.2923
티	-10.2926
▁나을	-10.2932
▁쉴	-10.2932
▁이력서	-10.2939
▁설정	-10.2939
▁행동	-10.2943
▁전공	-10.2946
▁일듯	-10.2959
▁대여	-10.2967
▁필름	-10.2968
▁회색	-10.2969
쪽	-10.2971
▁반품	-10.2971
▁꺄	-10.2972
▁어렵다	-10.2995
▁샴푸	-10.2997
▁퀴즈	-10.2997
▁예쁘다	-10.3005
▁연인	-10.3006
▁그랬는데	-10.3007
▁끄	-10.3007
▁그치만	-10.3008
▁에나	-10.3015
▁세금	-10.3016
▁있었어	-10.3022
▁시내	-10.3023
▁닝	-10.3032
▁깔	-10.3033
▁가수	-10.3034
▁녜	-10.3042
▁공장	-10.3046
▁없대	-10.3056
▁교정	-10.3056
▁테이블	-10.3056
▁ᅮᅮᅮᅮᅮ	-10.3061
▁보이는데	-10.3061
▁나가는	-10.3071
▁경기	-10.3085
▁저걸	-10.3085
▁떨어져서	-10.3087
▁가져가	-10.309
발	-10.309
▁패스	-10.3098
▁타는	-10.3102
▁가려	-10.3116
▁강사	-10.3121
▁쓰는데	-10.3121
▁네일	-10.3124
▁쌀국수	-10.3129
▁필	-10.3133
때	-10.3133
▁했오	-10.3134
▁받	-10.3135
▁궁금하다	-10.3135
▁바빠	-10.3136
▁했거든	-10.3145
▁중독	-10.3146
▁배경	-10.3148
▁_	-10.3151
▁오리	-10.3152
▁해봤는데	-10.316
▁뉘	-10.3163
▁하필	-10.3163
토	-10.3163
짘	-10.3164
▁봐야겠다	-10.3168
▁욜	-10.3174
▁천원	-10.3178
▁투어	-10.318
▁쳐서	-10.3183
지는	-10.3185
▁안정	-10.3186
▁둬	-10.319
▁그럴까	-10.3193
▁받아야	-10.3194
타	-10.3195
▁욧	-10.3206
▁되냐고	-10.3215
▁부터는	-10.3222
▁샀	-10.3235
▁어유	-10.3235
▁신입	-10.3235
▁연결	-10.3238
▁와이파이	-10.3249
▁모아서	-10.3251
▁쉽게	-10.3258
▁놔서	-10.3258
▁사가	-10.3267
▁기절	-10.3267
▁으으	-10.3268
▁않은데	-10.3269
▁러	-10.3275
▁개꿀	-10.3279
▁ᄆᄎ	-10.3279
▁뉴	-10.3284
▁리스	-10.3287
▁좋긴	-10.3291
▁찾고	-10.3291
▁최애	-10.3294
▁엉덩이	-10.3294
▁자식	-10.3303
▁바바	-10.3306
다니	-10.3306
▁컴활	-10.3309
▁해보니	-10.3311
▁올라	-10.3312
▁편지	-10.3318
▁사랑니	-10.3319
▁보고싶다	-10.332
▁의견	-10.3321
▁웃김	-10.3324
▁자유	-10.3328
▁두부	-10.3338
▁잇으면	-10.3339
▁선풍기	-10.3339
▁자라고	-10.3348
▁차로	-10.335
▁보여줘	-10.3354
▁비타민	-10.3354
▁감사합니다	-10.3355
▁인분	-10.3364
구만	-10.3371
▁재질	-10.3374
▁바꾸고	-10.3375
▁어이	-10.3376
▁신기	-10.3378
▁팔고	-10.3381
▁귀엽	-10.3383
▁고등학교	-10.3384
▁당분간	-10.3384
▁끌	-10.3394
▁차단	-10.3397
▁매력	-10.3401
▁자라	-10.3408
▁해야하나	-10.3413
▁하다고	-10.3417
▁해야하는데	-10.3417
▁띠	-10.3419
▁있었다	-10.3423
▁서는	-10.3426
▁되네	-10.3435
▁귀엽다고	-10.3436
▁최악	-10.3446
▁전이	-10.3448
▁피티	-10.3448
▁나오지	-10.3449
▁헤어	-10.3454
▁듣기	-10.3466
▁첫날	-10.3477
판	-10.3481
▁감성	-10.3482
▁지에스	-10.3492
▁=	-10.3494
▁편한	-10.3494
▁갈색	-10.3498
▁적어	-10.3503
▁읍	-10.3505
▁김치찌개	-10.3507
▁여자친구	-10.3507
▁이상하게	-10.3509
▁낰	-10.351
▁이미지	-10.3515
▁순대	-10.3516
▁..??	-10.352
▁나야	-10.352
▁밴드	-10.3524
▁로션	-10.3545
▁부러워	-10.3547
▁졸	-10.355
▁맛있지	-10.3551
▁번은	-10.3551
▁검	-10.3552
▁표현	-10.3554
▁버전	-10.3555
▁빠	-10.3556
▁공간	-10.3557
▁시도	-10.3558
▁고객	-10.3565
▁뷔페	-10.3569
▁습관	-10.3569
▁여섯시	-10.357
터	-10.3575
▁야간	-10.3576
▁않다고	-10.3601
▁칸	-10.3604
▁해라	-10.3605
루	-10.3609
▁윗	-10.3615
▁슈퍼	-10.3615
▁깜짝	-10.3615
▁아메리카노	-10.3615
▁열어	-10.3619
▁인강	-10.3621
▁사줘	-10.3621
▁금지	-10.3622
▁났어	-10.3628
▁벼	-10.3628
▁기운	-10.363
▁투표	-10.363
▁아까워	-10.3631
▁^	-10.3632
▁경주	-10.3633
▁받지	-10.3634
▁울산	-10.3635
▁성공	-10.3636
무	-10.364
겠네	-10.3645
▁재밋	-10.3647
▁가는게	-10.365
▁말구	-10.3654
▁와야	-10.3662
▁직업	-10.3663
▁이었어	-10.3665
▁가보고	-10.3673
▁하잖아	-10.3683
▁다섯시	-10.3687
▁생김	-10.3688
▁신세계	-10.3694
▁좋더라	-10.3698
▁샵	-10.3711
▁연봉	-10.3726
포	-10.3732
▁말씀	-10.3736
파	-10.3739
▁했었는데	-10.3744
▁한국사	-10.375
▁취미	-10.3757
▁토스트	-10.3758
▁입은	-10.3758
▁빈	-10.3762
▁충전기	-10.3762
▁해준	-10.3765
▁앤	-10.3768
▁패	-10.3769
▁봤다고	-10.3772
▁패드	-10.3773
▁멋	-10.3775
▁냉	-10.3778
하지	-10.378
▁같네	-10.3781
▁북	-10.379
▁손톱	-10.38
▁했다는	-10.3802
▁어딜	-10.3805
▁기업	-10.3811
▁홍콩	-10.382
랴	-10.3823
▁하믄	-10.3827
▁먹다가	-10.3828
▁구리	-10.383
▁한지	-10.3832
▁저래	-10.3833
▁훔	-10.3835
▁론	-10.3837
▁앵	-10.3838
▁주가	-10.3845
▁매트	-10.3848
▁마실	-10.385
▁평가	-10.3851
▁야식	-10.3851
▁면세점	-10.3852
▁란	-10.3865
▁리얼	-10.3867
▁으로도	-10.3868
▁싶었는데	-10.387
▁닷	-10.3872
▁다니고	-10.3872
▁코드	-10.3874
▁불고기	-10.3884
▁식빵	-10.3884
▁랬	-10.3897
복	-10.39
▁국수	-10.3902
▁가까운	-10.3908
▁마시	-10.3918
▁흥	-10.392
▁끔	-10.3922
▁래서	-10.393
▁화이트	-10.3932
▁해보니까	-10.3933
▁안되나	-10.3933
▁회원	-10.3934
▁출구	-10.3934
▁관계	-10.3935
▁뿌	-10.3935
▁웡	-10.3936
▁르	-10.3942
느	-10.3946
▁환전	-10.3948
▁해보	-10.3951
▁맞아요	-10.3951
▁와플	-10.3955
▁보임	-10.3957
살	-10.396
▁도대체	-10.3964
▁양파	-10.3967
▁온거	-10.3969
▁만나자고	-10.3971
▁서서	-10.3972
▁별거	-10.3974
크	-10.3981
▁삼촌	-10.3981
▁손가락	-10.3981
▁여친	-10.3983
▁아프	-10.399
▁나가고	-10.3991
▁예쁘다고	-10.3992
▁쌍	-10.3994
▁조합	-10.3997
▁수영장	-10.3998
▁해보라고	-10.3999
▁해줌	-10.4
▁야할듯	-10.4002
▁친한	-10.4007
▁사와	-10.4009
▁휴무	-10.4014
▁같지만	-10.4015
▁살라	-10.4018
▁다니	-10.402
▁길게	-10.4023
▁괜	-10.4028
▁나왔다고	-10.4028
▁상품권	-10.4029
▁미래	-10.4031
▁기한	-10.4034
▁들어간	-10.4037
▁싸다	-10.4046
▁맞아서	-10.4048
▁오케	-10.4048
▁하고싶다	-10.4051
▁청년	-10.4053
▁공사	-10.406
▁모르	-10.4061
▁예쁘게	-10.4064
▁내면	-10.4064
▁왠	-10.4072
▁받는다	-10.4074
▁욕심	-10.4079
▁크고	-10.4079
▁모르겠	-10.4089
▁글케	-10.409
▁어떻	-10.4094
▁단발	-10.4096
▁않지만	-10.4099
▁잠실	-10.4101
▁공지	-10.4105
▁않으면	-10.4107
▁ᄋᄆᄋ	-10.411
▁하는거지	-10.4112
▁ᅩ	-10.4125
▁프린트	-10.4126
▁매번	-10.4129
▁쓰는거	-10.4129
▁그럴수도	-10.413
▁사료	-10.4131
▁대면	-10.4132
▁있냐	-10.4139
▁이럴	-10.4139
겟다	-10.4148
▁오오오	-10.4152
▁.........	-10.4154
▁밀	-10.4154
▁핫도그	-10.4175
▁현장	-10.4177
개	-10.4189
좀	-10.4193
▁제목	-10.4196
▁콩	-10.4198
▁두번째	-10.4208
▁현대	-10.4215
▁먹을거야	-10.4219
▁있겠다	-10.422
▁연휴	-10.4227
▁대학교	-10.4236
▁준대	-10.424
▁겠지	-10.4242
▁떠서	-10.4243
▁힘내	-10.4245
▁영화관	-10.4247
▁보내줘	-10.4249
▁35	-10.4252
댜	-10.4253
▁코스트코	-10.4258
▁격리	-10.4259
▁롱	-10.4263
▁그러자	-10.4266
▁라이	-10.4268
▁조만간	-10.4275
▁웃	-10.4278
▁끓여	-10.4278
▁이안	-10.4281
▁쉽지	-10.4289
▁봉지	-10.429
있	-10.429
▁최대	-10.4291
▁세계	-10.4293
▁자가	-10.4297
▁보장	-10.4303
▁들어와	-10.4308
▁피시방	-10.4309
▁싶지	-10.4312
▁텀블러	-10.4325
▁노잼	-10.4325
▁아닐	-10.4327
▁오우	-10.4328
▁죽어	-10.4336
통	-10.4336
▁속도	-10.4336
▁달이	-10.4339
▁햌	-10.4343
▁마취	-10.4343
▁먹으려	-10.4347
야지	-10.4349
▁붙여	-10.4351
▁구멍	-10.4352
▁스케줄	-10.4357
▁그래요	-10.4361
▁담달	-10.4361
▁재고	-10.4364
▁좋겟다	-10.4368
▁맞으면	-10.437
▁맵	-10.4372
▁출	-10.4372
▁원하는	-10.4383
▁물어보	-10.439
▁갘	-10.4391
▁,,,,,	-10.4393
위	-10.4396
▁요청	-10.4399
경	-10.4399
▁살거	-10.4408
▁보는거	-10.4408
▁료	-10.4413
▁자면	-10.4414
▁아이스	-10.4418
▁하이	-10.4422
키	-10.4424
▁피해	-10.4427
▁안되서	-10.4432
▁이체	-10.4432
▁폭	-10.4441
▁쇼핑몰	-10.4442
▁요기	-10.4443
▁에서만	-10.4444
▁작아서	-10.4445
▁갖다	-10.4445
▁간만	-10.4446
▁슬프다	-10.4449
▁찜	-10.4451
▁강제	-10.4462
▁아니구	-10.4463
너	-10.4466
▁슴	-10.4466
▁줬어	-10.4472
니깐	-10.4474
▁차는	-10.4478
▁해야겠다고	-10.4483
▁효	-10.4492
▁안햇	-10.4492
▁한의원	-10.4493
▁싫고	-10.4498
▁운동화	-10.4502
▁롱패딩	-10.451
▁생겨	-10.4511
▁작가	-10.4514
▁증상	-10.4515
▁먹는게	-10.4516
▁할것	-10.4516
▁민	-10.4517
▁잘라	-10.4521
▁소설	-10.4529
▁조각	-10.4529
▁모르겠는데	-10.453
▁들으면	-10.453
▁주행	-10.4534
▁폼	-10.4534
▁적응	-10.4541
▁이를	-10.4547
▁순이	-10.4549
▁흐음	-10.4562
▁목욜	-10.4563
▁전날	-10.4573
▁빤	-10.4585
▁아픈데	-10.4587
▁최저	-10.4596
▁플러스	-10.4596
▁실물	-10.4598
공	-10.4608
들	-10.4611
▁하기가	-10.4612
▁늦잠	-10.4613
▁대부분	-10.4613
▁틈	-10.4614
▁보인다고	-10.4615
피	-10.4621
▁달래	-10.4621
▁이긴	-10.4623
▁모아	-10.4624
▁찾아보고	-10.4628
▁사람과	-10.463
▁외국인	-10.4632
▁자다가	-10.4637
▁한거야	-10.4637
▁이며	-10.4637
▁먹을게	-10.4637
▁따뜻한	-10.4637
▁기는	-10.4638
▁좋겠어	-10.4642
▁느	-10.4643
학	-10.4645
▁모해	-10.4645
▁꼴	-10.4646
▁영수증	-10.4647
▁기숙사	-10.4647
▁템	-10.4647
▁청약	-10.4648
▁재난	-10.4648
▁??????	-10.4651
▁지나면	-10.4656
▁의지	-10.4659
▁방탄	-10.4667
▁마시면	-10.4678
▁있다며	-10.4679
▁칼로리	-10.4682
▁국밥	-10.4682
▁모르겠지만	-10.4683
▁클럽	-10.4684
▁거가	-10.4686
▁해준다	-10.4693
▁빠져서	-10.4702
▁올게	-10.4702
간	-10.4705
▁수면	-10.4713
▁서면	-10.4713
▁필라테스	-10.4717
▁어쩐지	-10.4718
▁ᅲᅲᅲᅲᅲᅲᅲᅲ	-10.4718
▁스테이크	-10.4735
▁엘지	-10.4739
▁판다	-10.4745
▁멀어	-10.475
▁타이밍	-10.4751
▁굿굿	-10.4751
▁슬	-10.4752
▁심해서	-10.4755
▁바꿀	-10.4759
셔	-10.4763
▁블루	-10.477
▁나오는거	-10.4771
▁안되는데	-10.4772
▁보고싶어	-10.4779
▁빠른	-10.4783
▁모바일	-10.4786
▁불닭	-10.4787
▁이직	-10.4787
▁테스트	-10.4787
▁커버	-10.4788
▁레드	-10.4789
▁이었다	-10.4791
겟지	-10.4801
▁파서	-10.4801
▁겉	-10.4803
▁주인공	-10.4804
▁무거워	-10.4804
▁식단	-10.4809
▁랑은	-10.4817
▁사게	-10.4822
▁아냐아냐	-10.4822
▁주차장	-10.4823
▁다른사람	-10.4824
▁~~?	-10.4826
▁가스	-10.4827
▁열시	-10.4831
명	-10.4839
▁간지	-10.484
▁겁	-10.4842
▁설사	-10.4842
▁되겠다	-10.485
▁옥수수	-10.4856
▁두유	-10.4859
▁저런거	-10.4859
▁갈듯	-10.486
▁아마도	-10.4861
햇	-10.4864
▁나눈다	-10.4865
▁수건	-10.4871
▁심해	-10.4874
▁싫	-10.4875
▁만이	-10.4877
하게	-10.488
▁인가요	-10.488
▁먄	-10.4882
▁오는거	-10.4889
▁고모	-10.4889
▁적립금	-10.4892
▁축제	-10.4892
▁갔다고	-10.4893
▁실내	-10.4895
▁센	-10.4899
▁합	-10.4905
▁불어	-10.4906
▁같긴	-10.4907
▁봥	-10.4917
▁일까	-10.4926
▁퓨	-10.4928
▁였다	-10.4933
쟈	-10.4937
▁기프티콘	-10.4945
▁적립	-10.4948
▁많음	-10.4952
▁짜장면	-10.4964
▁신어	-10.4969
▁있긴	-10.4981
▁입력	-10.4983
▁들어가는	-10.4984
▁대하	-10.4988
▁같다는	-10.4997
▁아버님	-10.4999
▁갈라	-10.4999
▁꼬치	-10.5
▁입술	-10.5
▁실패	-10.5002
▁시키면	-10.5008
▁엘	-10.5009
▁가니까	-10.5016
▁인턴	-10.5018
증	-10.5032
▁사는게	-10.5034
▁존잼	-10.5034
▁간단하게	-10.5035
▁의심	-10.5038
▁쿠	-10.5042
▁싶으면	-10.5045
▁엑스	-10.5047
▁미역국	-10.5052
▁읽	-10.506
▁모르겠네	-10.5068
▁지나	-10.507
▁같으니	-10.507
잔	-10.5073
▁고맙다고	-10.5078
▁잔다	-10.5079
▁힘들지	-10.508
▁충분히	-10.5088
▁150	-10.5089
▁무대	-10.5091
▁세번	-10.5096
▁끝날	-10.5101
▁좋지만	-10.5106
▁탑	-10.5115
▁입는	-10.5118
뎈	-10.512
▁아우	-10.5121
▁투자	-10.5127
▁볼때	-10.5132
▁여권	-10.5132
▁국가	-10.5142
▁설탕	-10.5143
▁시켰는데	-10.5143
▁그랬나	-10.5146
곸	-10.5149
▁그랴	-10.5159
▁"	-10.5164
▁그땐	-10.5166
▁우동	-10.5167
▁무섭	-10.5168
▁걸릴	-10.5173
▁스럽게	-10.518
▁덕질	-10.5181
▁베이지	-10.5183
▁액	-10.5186
▁땡겨	-10.5188
▁대요	-10.5189
▁전기	-10.5191
▁갔던	-10.5199
▁굽	-10.52
▁지랄	-10.52
▁오냐	-10.521
▁모르지	-10.5216
▁유치원	-10.5216
▁보조	-10.5228
하는데	-10.5228
▁않았어	-10.5231
▁방향	-10.5234
▁허락	-10.5235
▁순위	-10.5235
▁어떤거	-10.5236
▁쌈	-10.5251
는거야	-10.5251
▁욘	-10.526
▁거울	-10.5262
▁그동안	-10.527
▁아유	-10.5271
▁먹고싶	-10.5274
▁시청	-10.529
▁자극	-10.5292
▁살수	-10.5294
▁쓰라고	-10.5302
▁주머니	-10.5308
▁싫은데	-10.531
하니까	-10.5312
▁궁금	-10.5314
▁안좋아	-10.5314
▁십분	-10.5316
▁아쉽	-10.532
▁살기	-10.5321
▁스킨	-10.5326
▁드림	-10.5326
▁리뷰	-10.5326
▁마시는	-10.5327
▁넹넹	-10.533
▁미안하다고	-10.5332
▁만남	-10.5355
▁개강	-10.5357
▁룸	-10.5357
▁이쁘	-10.5359
▁없어도	-10.5371
▁거여	-10.5375
▁수학	-10.5375
▁나왔	-10.5377
▁됐	-10.5377
▁해준다고	-10.5377
▁사는데	-10.5378
▁있는게	-10.5379
▁안될	-10.538
▁조언	-10.5382
▁아프면	-10.5386
▁곳도	-10.539
▁보내면	-10.5392
▁빠져	-10.5397
▁실력	-10.5402
호	-10.5404
▁귀엽고	-10.5405
▁비는	-10.5411
▁전달	-10.5412
▁같으면	-10.542
▁낸	-10.542
▁세대	-10.542
▁논	-10.5428
▁경찰	-10.5434
▁뮤지컬	-10.5437
▁쿠션	-10.5437
▁싸움	-10.544
▁자녀	-10.544
▁흐	-10.5442
▁그렇다	-10.5443
▁행복해	-10.5443
▁랏	-10.5444
▁않는다고	-10.5444
▁봉투	-10.5456
▁명절	-10.5459
▁하도	-10.5467
▁닭갈비	-10.5474
▁비빔밥	-10.5475
▁보낼	-10.5479
▁뭐라도	-10.5484
▁먹었고	-10.5489
▁자야지	-10.5492
▁홈페이지	-10.5493
▁기침	-10.5496
▁모르는데	-10.5497
▁좋대	-10.551
▁매니저	-10.5512
▁술집	-10.552
▁많더라	-10.5522
린	-10.5523
▁적게	-10.5523
별	-10.5528
▁태국	-10.5532
▁맘대로	-10.5532
▁카트	-10.5534
▁모른다고	-10.5541
▁힘들고	-10.5543
▁탕수육	-10.555
▁이서	-10.5551
▁휴지	-10.5552
▁스팸	-10.5564
▁제주	-10.5568
▁ᄑ	-10.5576
▁보관	-10.5577
▁갈아	-10.5578
르	-10.5584
▁햇빛	-10.5589
▁깜빡	-10.5591
▁멤버	-10.5606
▁줬다	-10.5612
▁였나	-10.5614
▁땡	-10.5615
▁스포	-10.5616
▁안되지	-10.5619
▁필요해	-10.562
▁셀카	-10.5626
▁소개팅	-10.5626
▁세탁기	-10.5628
▁누군가	-10.5644
▁있던데	-10.5645
▁시킴	-10.5645
▁보여주	-10.5647
남	-10.5653
▁갠차나	-10.5659
체	-10.5663
▁슬리퍼	-10.5664
▁살때	-10.5664
▁여섯	-10.5664
▁그니	-10.5666
▁좋아한다	-10.5673
▁텐데	-10.5683
▁상의	-10.569
▁참여	-10.5693
▁용이	-10.5695
▁싼거	-10.5706
▁궁금해서	-10.5708
▁어쩌지	-10.571
▁물어보니	-10.571
▁가능한	-10.5716
